const data = {

    classic:
        [{
            name: "La Traviata (2LP), 1983 ",
            price: 1300,
            hover: ` 
    Исполнитель: Giuseppe Verdi - James Levine, The Metropolitan Opera Orchestra And Metropolitan Opera Chorus 
    Жанр: Классика
    Страна : Германия
    Лейбл: WE
    Тип издания: Оригинал 1983
    Год выпуска: 1983
    Год издания: 1983
    Состояние винила: VG
    Состояние конверта: EX
    Описание: 2LP, Gatefold, Club Edition, Vocals – Cornell MacNeil, Placido Domingo, Teresa Stratas. Есть песочек, играет без заеданий и скачков.
    
    `,
            full: `
    Лейбл:WEA – 25-0072-1
    Формат:2 x Винил, пластинка, альбом, стерео, Разворот
    Состояние винила: VG (Very Good. Диск проигрывался очень часто. На пластинке заметны царапины и потёртости. Царапины, приводящие к заеданию диска не допускаются.)
    Состояние конверта: EX (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Список композиций: 
                       La Traviata	
    A		Acto 1	
    B		Acto 2, Escena 1 (Primera Parte)	
    C1		Acto 1, Escena 1 (Conclusión)	
    C2		Acto 2, Escena 2	
    D		Acto 3
    
    Компании и др.
    •	Распространяется – WEA Musik GmbH
    •	Изготовлено – Record Service GmbH
    •	Авторские права на фонографию ℗ – WEA International Inc.
    •	Выпущено – звукозаписывающей компанией Alsdorf
    Реквизиты
    •	Автор музыки – Джузеппе Верди
    •	Дирижер – Джеймс Левин (2)
    •	Вокал – Корнелл Макнил, Пласидо Доминго, Тереза Стратас
    Примечания
    Конверт на развороте с 8-страничным буклетом, прикрепленным к корешку с внутренней стороны.
    Примечания к обложке на английском, французском и немецком языках.
    С 1983 WEA Int. Inc.
    
    Штрих-код и другие идентификаторы
    •	Общество защиты прав: GEMA
    •	Код лейбла: LC 4281
    •	Матрица / биение (биение сбоку от штампа, гравировка 250072-A4 (2)): R / S Alsdorf 250072-1 A2 XXX
    •	Матрица / биение (биение на стороне 'Б' проштамповано, выгравировано 250072-B4 (2)): R / S Alsdorf 250072-1 B2 XXX
    •	Матрица / биение (биение с боковой стороны проштамповано, выгравировано 250072-C4 (2)): R / S Alsdorf 250072-1 C2 XXX
    •	Матрица / биение (биение на стороне D проштамповано, выгравировано 250072-D4 (1)): R / S Alsdorf 250072-1 D3 XXX
    `,
        }, {
            name: "Swan Lake: Suite From The Ballet (UK), 1958",
            price: 1600,

            hover: `
    Исполнитель: Tchaikovsky / Efrem Kurtz / Philharmonia Orchestra / Yehudi Menuhin 
    Страна: Англия
    Лейбл: His Master's Voice
    Тип издания:Оригинал 1958
    Год выпуска: 1958
    Год издания:1958
    Состояние винила:EX, есть следы использования
    Состояние конверта:EX
    Вид: Оригинал 1958   Редкий
    
    `,
            full: `
    Формат:Винил, LP, стерео, Первое издание
    Страна:Англия
    Выпущен:1958
    Жанр:	Классика
    Стиль:	Романтика
    Состояние винила:EX, (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Трек лист:
    
    A1a		Введение	
    A1b		№ 2 - Вальс (Акт I)	
    A1c		No. 4 - Pas De Trois, Nos. С 1 по 6 (Акт I)	
    A2		No. 5 - Pas De Deux, Nos. 1 и 2 (Акт I)	
    B1a		No. 5 - Pas De Deux, Nos. 3 И 4 (Акт I)	
    B1b		№ 10 - Сцена (Акт II)	
    B1c		№ 13 - 'Танец лебедей', № 1, 2 и 4 (Акт II)	
    B2a		№ 13 - 'Танец лебедей', № 5 (Акт II)	
    B2b		№ 20 Танец Хонгруаза (Чардаш) (Акт III)	
    B2c		Русский танец (Из приложения)	
    
    Реквизиты:
    Составлено – Чайковский*
    Дирижер – Ефрем Курц
    Оркестр – Philharmonia Orchestra
    Ноты на конверте – Пиджен Кроул
    Скрипка [соло] – Иегуди Менухин
    
    Примечание:
    Первое в Великобритании стереопечатание
    - Labelography - EW1
    - белые этикетки с золотым ободком
    - Фестончатый рукав 'flipback'
    
    Штрих-код:
    Матрица / Биение (Этикетка матрицы: Сторона А): 2 года.60
    Матрица / Runout (Этикетка матрицы: Сторона B): 2YEA.61
    
    `,
        }, {
            name: "Yes, Giorgio, 1982",
            price: 2600,

            hover: `
    Исполнитель: Luciano Pavarotti 
    Страна: США
    Лейбл: London
    Тип издания: Оригинал 1982
    Год выпуска:1982
    Год издания:1982
    Состояние винила:NM, проигрывался редко и бережно
    Состояние конверта:NM
    Описание:Gatefol
    Вид: Оригинал 1982
    
    `,
            full: `
    Лейбл:	London Records – PDV 9001
    Формат:	Винил, пластинка
    Страна:	США
    Выпущен:	1982
    Жанр:	Классика, Сцена и экран
    Стиль:	Опера, Саундтрек
    Состояние винила:NM (Near Mint- Диск проигрывался редко и бережно. Могут иметься малозаметные потёртости или микроцарапинки, не влияющие на звучание.)
    Состояние конверта:NM (Near Mint - Могут иметься малозаметные потёртости или микроцарапинки, не влияющие на звучание.)
    
    Трек- лист:
    A1		Если бы мы были влюблены
    A2		Увертюра
    A3		Санта Лючия
    A4		Mattinata
    A5		Comme Facette Mammeta
    A6		O Sole Mio
    A7		Una Furtiva Lagrima
    A8		La Donna E Mobile
    A9		Аве Мария
    Я оставил свое сердце в Сан -Франциско	
    B1a		Коктейльная музыка
    B1b		Это мое сердце
    B1c		Запомнил ли я
    B1d		Эпизодическая музыка
    B1e		Спальня Джорджио
    B2		Cielo E Mar
    B3		Балетная музыка из ' Аиды '
    B4		Donna Non Vidi Mai
    B5		Появление Каллы, Часть загадочной сцены 'Nessun Dorma'
    B6		Если бы мы были влюблены (Оркестровая версия)
    
    Компании:
    Производство – Polygram Inc.
    Распространяется – Polygram Inc.
    Оригинальная запись саундтрека к фильму MGM.
    
    Примечание:
    Цифровая запись.
    
    `,
        }, {
            name: "All Life Long (2LP), 2024",
            price: 6500,
            hover: `
    Исполнитель: Kali Malone
    Страна:Франция
    Лейбл:Ideologic Organ
    Тип издания:Оригинал 2024
    Год выпуска:2024
    Год издания:2024
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Gatefold Edition of 4000 copies. Includes 8 page 12' booklet. Organ music.
    Вид: Оригинал 2024   Запечатан
    
    `,
            full: `
    Формат: 2 X LP
    Дата Выхода: 09 Февраля 2024 Г.
    Жанр: Современная Классика
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Запечатанная пластинка, в фабричной упаковке.)
    
    `,
        }, {
            name: "Gala-Abend Der Superstars Live Folge 2 (2LP), 1990",
            price: 2500,

            hover: `
    Исполнитель: Various
    Страна: Швейцария
    Лейбл: Vivo
    Тип издания: Оригинал 1990
    Год выпуска: 1990
    Год издания: 1990
    Серии:Gala-Abend Der Superstars – Folge 2
    Формат:	Кассета, Сборник, Стерео
    Состояние винила: EX+, есть следы использования
    Состояние конверта: EX+
    Описание: 2LP, Сборник: Jose Carreras, Maria Callas, Luciano Pavarotti, Placido Domingo, Mario del Monaco.
    Вид: Оригинал 1990  Редкий
    
    `,
            full: `
    Страна: Швейцария
    Лейбл: Vivo
    Тип издания: Оригинал 1990
    Состояние винила: EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта: EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек лист:
    Jose Carreras*	О! Fede Negar Potessi / Quando Le Sere Al Placido / L' Ara, O' Avello Appres Ami (Luisa Miller)
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    (9:48)
    A1a	–	О! Fede Negar Potessi	
    A1b	–	Quando Le Sere Al Placido	
    A1c	–	Спасибо, О'Авелло, За понимание.	
    A2	Jose Carreras*–	La Donna E Mobile (Rigoletto)
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    2:05
    A3	Jose Carreras*–	Forse La Soglia Attinse (Un Ballo In Maschera)
    Conductor [Direttore] – Roberto Benzi
    Оркестр – Королевский филармонический оркестр
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    5:29
    A4	Мария Каллас–	Un Bel Di Vedremo (Madame Butterfly)
    Conductor [Direttore] – Herbert von Karajan
    Orchestra – Orchestra Teatro Scala Di Milano*
    Автор сценария – (Пуччини) Традиционный
    Автор сценария - Пуччини*, Традиционный
    4:35
    A5	Мария Каллас–	D' Amore Al Dolce (Armida)
    Conductor [Direttore] – Alfredo Simonetto
    Оркестр – Симфонический оркестр R.A.I. Milano*
    Автор сценария – (Россини) Традиционный
    Автор сценария - Россини*, Традиционный
    6:30
    A6	Мария Каллас–	L' Amour Est Un Oiseu Rebelle (Carmen)
    Автор сценария – (Бизе) Традиционный
    Автор сценария – Бизе*, Традиционный
    3:55
    B1	Luciano Pavarotti–	Кайри Элисон (Месса Да реквием)
    Дирижер [режиссер] – Жорж Прете*
    Orchestra – Orchestra Sinfonie Orchester Des Norddeutschen Rundfunks*
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    4:42
    B2	Luciano Pavarotti + Рената Скотто–	Libiam Nei Lieti Calici (La Traviata)
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    3:05
    B3	Luciano Pavarotti–	Lunge Da Lei Per Menon V'ha Diletto (Dei Miei Bollenti Spiriti) (La Traviata)
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    3:56
    B4	Пласидо Доминго–	Quando Le Serre
    Автор сценария – (Верди) Традиционный
    Автор сценария - Верди*, Традиционный
    4:44
    B5	Марта Сенн* Со вступительным словом От Пласидо Доминго–	Parto Parto
    Автор сценария – (Моцарт) Традиционный
    Автор сценария - Традиционный, Моцарт*
    6:27
    B6	Mario del Monaco–	Vesti La Giubba (I Pagliacci)
    Автор сценария – (Леонкавалло) Traditional
    Автор сценария - Леонкавалло*, Традиционный
    2:59
    
    Компании:
    Copyright © – Imtrat GmbH
    Лицензия от – Object Enterprises Ltd.
    Лицензия от – Alpharecord
    Лицензия от – ABC Records KG
    Лицензия от – Video Edizioni Musicali SAS, Милан
    
    Примечание:
    На обложке напечатано: Исторические записи
    A1- Концертная запись 1976 г.
    A2 - Концертная запись 1973 г.
    A4 - Концертная запись в Милане 1955 г.
    B1 - Концертная запись в Гамбурге 1962 г.
    
    Штрих-код:
    Общество защиты прав: +SUISA+
    Код лейбла: LC 7507
    
    `,
        }, {
            name: "Symphonie No. 3 'Héroïque', 1975",
            price: 2100,
            hover: `
        Исполнитель: Beethoven - San Francisco Symphony Orchestra, Seiji Ozawa 
    Страна: Франция
    Лейбл: Philips
    Тип издания: Оригинал 1975
    Год выпуска:1975
    Год издания:1975
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Описание:Limited Special Edition
    Вид: Оригинал 1975
    
    `,
            full: `
    Лейбл:	Philips – 6598 365
    Формат:	Винил, LP, Ограниченное издание, Специальное издание, Стерео
    Страна:	Франция
    Выпущен:1975
    Жанр:Классическая
    Состояние винила:EX+( Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.))
    Состояние конверта:EX(Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.))
    Трек-лист:
    Symphonie No. 3 'Héroïque' En Mi Bémol Majeur, Op. 55	
    A1		Allegro Con Brio	18:45
    A2		Marcia Funebre (Adagio Assai) (Début)	7:22
    B1		Marcia Funebre (Adagio Assai) (Fin)	9:38
    B2		Scherzo (Allegro Vivace)	5:49
    B3		Finale (Allegro Molto)	13:00
    
    Компании: Звукозаписывающая компания – Фонограмма
    Реквизиты: 
    Композитор – Людвиг ван Бетховен
    Дирижер – Сейджи Одзава
    Оркестр – Симфонический оркестр Сан - Франциско
    Фотография [Recto] – Майкл Эванс (10)
    
    Штрих-код:
    Другое: D.P.
    Матрица / Биение (Сторона этикетки A): 95000 002 1
    Матрица / Биение (Сторона этикетки B): 95000 002 2
    
    
    `,
        }, {
            name: "Heroic Beethoven (2LP), 2020",
            price: 5000,

            hover: `
    Исполнитель: Beethoven 
    Страна:Европа
    Лейбл:Warner Classics
    Тип издания:Оригинал 2020
    Год выпуска:2020
    Год издания:2020
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Gatefold, сборник
    Вид: Оригинал 2020  Запечатан
    
    `,
            full: `
    Лейбл:Warner Classics – 190295318932
    Формат:2 x Винил, LP, Сборник, Стерео
    Страна:Европа
    Выпущен:21 февраля 2020
    Жанр:Классика
    Стиль:Классика
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    
    Трек-лист:
    A1		Симфония № 5 До минор , Соч.67  
    A2		Увертюра Кориолана , Соч.62         
    A3		Концерт для фортепиано с оркестром №5 Ми-бемоль Соч.73 '
    A4		Концерт для фортепиано с оркестром №5 Ми-бемоль Соч.73 
    A5		'Für Elise' In A Minor WoO 59
    B1		Фортепианная соната №8 До минор Соч.13 'Патетика'
    B2		Симфония № 9 ре минор Соч.125 'Хоровая'
    B3		Симфония № 6 Фа Соч.68 'Пастораль'
    C1		Симфония №7 Соч.92: II. Аллегретто
    C2		Симфония №7 Соч.92: IV. Allegro Con Brio
    C3		Симфония №3 Ми-бемоль Соч.55 'Эроика'
    C4		Месса Ре Соч.123 'Торжественная миссия'
    D1		Соната для фортепиано № 14 До-диез минор Соч.27 №2 'Лунный свет': I. Адажио Состенуто
    D2		Соната для фортепиано № 14 До-диез минор Соч.27 №2 'Лунный свет': III. Presto
    D3		Соната для скрипки №5 Ф.соч.24 'Весна'
    1:08
    D4		Струнный квартет №7 Ф.соч.59 №1 'Розумовский'
    
    Компании: 
    Огранка лаком В – Optimal Media GmbH
    Выпущено – Optimal Media GmbH – BJ90080
    
    Реквизиты:
    Автор музыки – Людвиг ван Бетховен
    Лак, вырезанный – HL* (треки: С1 по D4), ST* (треки: с A1 по B3)
    
    Штрих-код:
    Штрих-код: 190295318932
    Матрица / Биение (Сторона A): BJ90080-01A1ST
    Матрица / Биение (Сторона B): BJ90080-01B1ST
    Матрица / биение (сторона C): BJ90080-02C1HL
    Матрица / Биение (Сторона D): BJ90080-02D1HL
    
    `,
        }, {
            name: "The 3 Tenors In Concert 1994 (2LP), 1994",
            price: 5000,

            hover: `
    Исполнитель: Carreras - Domingo - Pavarotti with Mehta 
    Страна:Европа
    Лейбл:Warner Classics
    Тип издания:Переиздание
    Год выпуска:1994
    Год издания:2017
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP. Gatefold
    Вид: Переиздание 2017  Запечатан
    
    `,
            full: `
    Лейбл:Teldec – 4509-96200-1
    Формат:2 x Виниловый, LP, альбом
    Страна:Германия
    Выпущен:1994
    Жанр:Классика
    Стиль:Опера, Классика
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    
    Трек-лист:
    A1		O Souverain, O Juge, Ó Pére	
    A2		Amor, Vida De Mi Vida	
    A3		Pourquoi Me Réveiller	
    A4		С песней в моем сердце	
    A5		Гранада	
    A6		Non Ti Scordar Di Me	
    B1		Дань уважения Голливуду	
    B2		Tu, Ca Nun Chiagne	
    B3		Vesti La Giubba	
    B4		Nessum Dorma!	
    C1		По всему миру	
    D1		Вокруг света (продолжение)	
    D2		La Donna E Mobile	
    D3		Libiamo Ne' Lieti Calici (Brindisi)
    
    Компании:
    Авторские права на фонографию ℗ – Resorts Production Limited
    Лицензия – Warner Music Netherlands B.V.
    Авторские права © – Warner Music Netherlands B.V.
    Сделано – Warner Music Manufacturing Europe
    Разработано в – Dewynters Ltd.
    Записано на – Стадионе 'Доджер '
    Сведение в – Capitol Mastering
    Отредактировано в – Capitol Mastering
    Мастеринг в – Capitol Mastering
    Опубликовано – WMME Alsdorf
    
    Реквизиты:
    Припев – Оперный хор Музыкального центра Лос -Анджелеса*
    Хормейстер – Рэндалл Бер
    Концертмейстер – Александр Трегер
    Дирижер – Зубин Мехта
    Инженер – Джон Пеллоу, Филип Сини
    Исполнительный продюсер – Питер Эндри
    Вырезано по лаку – HŰ*
    Музыкальный консультант – Джеймс Лок (2)
    Оркестр – Филармонический оркестр Лос - Анджелеса*
    Продюсер – Кристофер Рейберн
    Продюсер, созданный – Тибором Рудасом
    
    Примечания:
    Записано вживую на стадионе 'Доджер', Лос-Анджелес, 16 июля 1994 года.
    'Сделано в Германии'
    
    Штрих-код:
    Штрих -код: 7 4509-96200-1 1
    Код лейбла: LC6019
    Матрица / биение (проштампована сторона 1): WMME Alsdorf 450 996200-1-A
    Матрица / биение (Сторона 1 выгравирована): 16 часовŰ
    Матрица / биение (проштампована сторона 2): WMME Alsdorf 450 996200-1-B
    Матрица / биение (Сторона 2 выгравирована): X 8 чŰ
    Матрица / биение (проштампована сторона 3): WMME Alsdorf 450 996200-1-C
    Матрица / биение (Сторона 3 выгравирована): 4 часаŰ
    Матрица / биение (проштампована сторона 4): WMME Alsdorf 450 996200-1-D
    Матрица / биение (Сторона 4 выгравирована): X hŰ
    
    
    `,
        }, {
            name: "Placido!, 1981",
            price: 1800,
            hover: `
    Исполнитель: Placido Domingo
    Страна:Англия
    Лейбл:Camden
    Тип издания:Переиздание
    Год выпуска:1981
    Год издания:1988
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Вид: Переиздание 1988 
    
    `,
            full: `
    Лейбл:Камден – CD 1229
    Формат:Винил, Пластинка, Альбом, Переиздание
    Страна:Англия
    Выпущен:1988
    Жанр:Классика
    Стиль:Опера
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    Состояние конверта:EX (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    
    Трек-лист:
    A1a		Cavalleria Rusticana: Intanto, Amici, Qua
    A1b		Viva Il Vino Spumeggiante (Brindisi)
    A2		'Фауст', Акт III: Неожиданные неприятности... Салют! Demeure Chaste Et Pure
    A3		Rigoletto, Act I: Questa O Quella
    A4		La Forza Del Destina, Act II: La Vita E Inferno... O Tu Che In Seno Agli Angeli
    A5		Адриана Лекуврер, Акт II: Любовь к Станку
    B1		Турандот, Акт I: Non Piangere, Луи
    B2		La Fanciulla Del West, Act II: Una Parola Sola... Or Son Sei Mesi
    B3		Gianni Schicchi: Avete Torto!... Firenze E Come Un Albero Fiorito
    B4		Les Pecheurs De Perles, Act I: A Cette Voix Quel Trouble... Les Crois Entendre Encore
    B5		Un Ballo In Maschera, Act I: Di Tu Se Fedele Il Flutto M'aspetta
    B6		Ромео и Джульетта, Акт II: Любовь, любовь... Ах! Леви, Солей
    
    Компании:
    Авторские права на фонографию ℗ – BMG Music
    Авторские права © – Pickwick International
    Лицензия от – BMG Music
    Лицензия от – RCA Ltd.
    Прессовано – CBS Pressing Plant, Астон Клинтон
    Издано – G. Ricordi & Co. (Ldn.)
    Звукозаписывающая компания – Pickwick International Inc. (Великобритания) Ltd.
    
    Примечания:
    ℗ 1973 BMG Music
    © 1988 Pickwick International
    Издатели:
    A1-A4, B2, B4, B5, B6: [в титрах не указано]
    A5*: S.I.A.E. (MCPS)
    B1 *, B3: G. Ricordi & Co. (Ldn)
    * доступен только на лейбле.
    Лицензия от :
    BMG Music [Sleeve]
    RCA Limited [Лейбл]
    
    Штрих-код:
    Штрих -код: 5 010946 122914
    Матрица / Runout (Лейбл matrix, сторона A): Компакт-диски 1229 A
    Матрица / Runout (Лейбл matrix, сторона B): Компакт-диски 1229 B
    Матрица / Биение (Выгравированное биение, сторона A): Компакт-диски 1229 A2
    Матрица / Биение (Биение с гравировкой, сторона B ('Λ', штамп)): Компакт-диски 1229 B1 Λ
    Идентификатор прессовальной установки: Λ
    Общество защиты прав: S.I.A.E.
    Общество защиты прав: MCPS
    
    
    `,
        }, {
            name: " The Art Of Pavarotti (UK), 1977",
            price: 3000,

            hover: `
    Исполнитель: Luciano Pavarotti
    Страна:Англия
    Лейбл:Decca
    Тип издания:Оригинал 1977
    Год выпуска:1977
    Год издания:1977
    Состояние винила:NM, проигрывался редко и бережно
    Состояние конверта:EX
    Описание:Original 'Decca' inner sleeve
    Вид:Оригинал 1977
    
    `,
            full: `
    
    Лейбл:Decca – SXL 6839
    Формат:Винил, LP, Компиляция, Репресс, Стерео, HD1
    Страна:Англия
    Выпущен:1977
    Жанр:Классика
    Стиль:Опера
    Состояние винила:NM (Near Mint - Диск проигрывался редко и бережно. Могут иметься малозаметные потёртости или микроцарапинки, не влияющие на звучание.)
    Состояние конверта:EX (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1		Quanto E Bella
    A2		Una Furtiva Lagrima
    A3		La Rivedrà Nell'Estasi
    A4		Di'Tu Se Fidele
    A5		Questo O Quella
    A6		Ella Mi Fu Rapita...Parmi Veder Le Lagrime
    A7		O Figli Miei...Ah, La Paterna Mano
    A8		Ingemisco
    B1		Cujus Animam
    B2		Ах! Rimiro Il Bel Sembiante
    B3		Pour Me Rapprocher De Marie
    B4		Non Piangere, Liù!
    B5		Tu Che A Dio Spiegasti L'Ali
    
    Примечания:
    Labelography HD1
    Эта версия сделана в Голландии на этикетках.
    Искусство Паваротти выпускается в Англии на лейблах.
    
    `,
        },],

    djaz: [{
        name: " Blowin' In The Wind, 1966",
        price: 4200,

        hover: `
    Исполнитель: Stevie Wonder
    Страна:Голландия
    Лейбл:Tamla Motown
    Тип издания:Оригинал 1966
    Год выпуска:1966
    Год издания:1966
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX+
    Вид: Оригинал 1966  Редкий
    
    `,
        full: `
    
    Лейбл:Tamla Motown – T-54136
    Формат:Винил, 7 дюймов, 45 об/мин, сингл
    Страна:Голландия
    Выпущен:1966
    Жанр:Джаз
    Стиль:Душа, Вокал
    Состояние винила:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    
    Трек-лист:
    A		Blowin' In The Wind
    B		Ain't That Asking For Trouble
    
    Компания: Сделано компанией – Phonodisc Limited
    Реквизиты: Продюсер – К. Пол
    Штрих-код:
    Матрица / Runout (Этикетка matrix, сторона A): (TK-4-M-0417)
    Матрица / Runout (Этикетка matrix, сторона B): (TK-4-M-0712)
    Матрица / биение (Выгравированная сторона биения A): TK 4-M- 0417 X T.
    Матрица / биение (Выгравированная сторона биения B): TK 4-M- 0712 X T.
    
    `,
    }, {
        name: "The Platinum Collection - 42 All Time Classics (3LP), 2017",
        price: 7000,

        hover: `
    Исполнитель: Nina Simone
    Страна:Европа
    Лейбл:Not Now Music
    Тип издания:Оригинал 2017
    Год выпуска:2017
    Год издания:2017
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:3LP, White vinyls, Gatefold, сборник
    Вид: Оригинал 2017   Запечатан  Цветной
    
    `,
        full: `
    
    Лейбл: Not Now Music
    Серии:Платиновая коллекция (9)
    Формат:3 x Винил, LP, Сборник, Белый
    Страна:Европа
    Выпущено:30 июня 2017
    Жанр:Джаз, Фанк / Соул, Блюз
    Стиль:Соул-джаз, Фортепианный блюз
    Состояние винила:SS, (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    
    Трек-лист:
    A1		My Baby Just Cares For Me
    A2		I Loves You Porgy
    A3		Blue Prelude
    A4		He Needs Me
    A5		Nina's Blues (Live)
    A6		Can't Get Out Of This Mood
    A7		Cotton Eyed Joe (live)
    B1		Forbidden Fruit
    B2		Mood Indigo
    B3		Willow Weep For Me
    B4		I Want A Little Sugar In My Bowl
    B5		Solitaire
    B6		In The Evening By The Moonlight (live)
    B7		You'll Never Walk Alone
    C1		Porgy (live)
    C2		He's Got The Whole Word In His Hands
    C3		Love Me Or Leave Me
    C4		Just Say I Love Him
    C5		That's Him Over There
    C6		It Don't Mean A Thing
    C7		I Like The Sunrise
    D1		Little Girl Blue
    D2		Don't Smoke In Bed
    D3		I Love To Love
    D4		The Other Woman (live)
    D5		Good Bait
    D6		Black Is The Colour Of My True Love's Hair (live)
    D7		You've Been Gone Too Long
    E1		Work Song
    E2		Nobody Knows You When You're Down And Out
    E3		Plain Gold Ring
    E4		Central Park Blues
    E5		Solitude
    E6		Little Liza Jane (live)
    E7		Gin House Blues
    F1		Rags And Old Iron
    F2		African Mailman
    F3		Summertime (live)
    F4		Children Go Where I Send You
    F5		Wild Is The Wind (live)
    F6		Stompin' At The Savoy
    F7		Do Nothin' Till You Hear From Me
    
    Компании:
    Авторские права на фонографию ℗ – Сейчас не ограничено в музыке
    Авторские права © – Not Now Music Limited
    Распространяется – Not Now Music Limited
    Выпущено – MPO
    
    Ревизиты:
    Примечания к обложке – Гленн Мэтьюз 
    
    Примечания:
    Конверт с откидной крышкой.
    
    Штрих-код:
    Штрих-код (строка): 5 060403 742476
    Штрих-код (отсканированный): 5060403742476
    Общество защиты прав: MCPS
    
    `,
    }, {
        name: "The Best Of Louis Armstrong, 1970",
        price: 3500,
        hover: `
    Исполнитель:Louis And The All Stars 
    Страна:Франция
    Лейбл:Audio Fidelity
    Тип издания:Оригинал 1970
    Год выпуска:1970
    Год издания:1970
    Состояние винила:EX+, есть следы использования
    Состояние конверта: EX+
    Вид: Оригинал 1970   Редкий
    
    `,
        full: `
    
    Лейбл: Точность воспроизведения звука – AFSD 9005
    Формат: Винил, Пластинка, альбом
    Страна: Франция
    Выпущено:1970
    Жанр:Джаз
    Состояние винила: EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    Состояние конверта: EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    
    Трек-лист:
    
    A1		Лазарет Святого Джеймса (Gambler's Blues)
    A2		Я хочу Большого человека с маслом и яйцами
    A3		У меня никого нет
    A4		Панама
    A5		Доктор Джаз
    A6		Сегодня вечером в Старом городе жарко
    B1		Фрэнки и Джонни
    B2		Я Никому не отдам этот джелли-ролл
    B3		Брось это дело
    B4		Jelly Roll Blues
    B5		Старый дом в Кентукки
    B6		Chimes Blues
    
    Компании:
    Записано На – Магнитофоны
    Распространяется – Musidisc-Европа
    Напечатано – Издательство JAT, Париж
    
    Ревизиты:
    Бас – гитара - Морт Герберт
    Кларнет – Арахисовый Хакко
    Барабаны – Дэнни Барселона
    Фортепиано – Билли Кайл
    Тромбон – Трумми Янг
    Труба – Луи Армстронг
    
    Примечания:
    Записан в конце сентября - начале октября 1959 года в студии Radio Recorders в Голливуде. Эксклюзивная дистрибуция Musidisc-Европа - Филипп Томас
    
    'Louis and the all Stars' указан как исполнитель на виниловых этикетках. На обложке просто написано 'Лучшее из Луи Армстронга',
    Содержание такое же, как у Луи Армстронга - 'Я никому не отдам свой джелли ролл'
    
    Штрих-код:
    Общество защиты прав: BIEM
    
    `,
    }, {
        name: "Invites You To Listen, 1967",
        price: 3500,


        hover: `
    Исполнитель: Ray Charles 
    Страна:Франция
    Лейбл:Stateside
    Тип издания:Оригинал 1967
    Год выпуска:1967
    Год издания:1967
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Вид: Оригинал 1967  Редкий
    
    `,
        full: `
    
    Лейбл:ABC Records – ABC-595
    Формат: Винил, Пластинка, Альбом, Моно
    Страна: Франция
    Выпущен: июнь 1967 г.
    Жанр: Джаз
    Стиль: Ритм - энд - блюз, Душа
    Состояние винила:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    Состояние конверта:EX (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    
    Трек-лист:
    A1		В этом смысле она забавная (Одна женщина без ума от меня)
    A2		Насколько глубок океан (Насколько высоко небо)
    A3		Ты заставил меня полюбить тебя (я не хотел этого делать)
    A4		Вчера
    A5		Мы еще увидимся
    B1		Поехали снова
    B2		Все для вас
    B3		Вошла любовь
    B4		Боже, Детка, разве я не добр к тебе
    B5		Люди
    
    Компания:
    Звукозаписывающая компания – Tangerine Records
    Записано в – RPM International Studios
    Мастеринг На – Longwear Plating
    
    Реквизиты:
    Аранжировка – Сид Феллер
    Примечания – Крис Уилсон (65)
    Продюсер – Джо Адамс
    
    Штрих-код:
    Матрица / Биение (Сторона A, лейбл): ABC-595-A
    Матрица / Runout (Сторона B, лейбл): ABC-595-B
    Матрица / Биение (Сторона A, выгравирована): ABC-595-A ① LW
    Матрица / Биение (Сторона B, выгравирована): ABC-595-B ② LW
    
    `,
    }, {
        name: "Live-Evil (2LP, UK), 1972",
        price: 7500,

        hover: `
    Исполнитель: Miles Davis
    Страна:Англия
    Лейбл:CBS
    Тип издания:Оригинал 1972
    Год выпуска:1972
    Год издания:1972
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Описание: 2LP, Gatefold
    Вид:Оригинал 1972  Редкий
    
    `,
        full: `
    Лейбл:CBS – 67219
    Формат:2 x Винил, пластинка, альбом, Стерео
    Страна:Англия
    Выпущен:1972
    Жанр:Джаз
    Стиль:Фьюжн, Джаз-рок
    Состояние винила:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    Состояние конверта:EX (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны)
    
    Трек-лист:
    A1		Sivad	
    A2		Маленькая церковь	
    A3		Попурри: Близнецы / Double Image	
    B1		Что я говорю	
    B2		Nem Um Talvez	
    C1		Selim	
    C2		Фанки-Тонк	
    D		Любимая песня и повествование Конрада Робертса	
    
    Компании:
    Напечатано – Shorewood Packaging Co. Ltd.
    Опубликовано – April Music Ltd.
    Опубликовано – Контроль авторских прав
    Прессовано – CBS Pressing Plant, Астон Клинтон
    
    Реквизиты:
    Бас–гитара - Дэйв Холланд (треки: A2, A3), Майкл Хендерсон (треки: A1, B1, C2, D), Рон Картер (треки: B2, C1)
    Барабаны – Билли Кобэм (треки: A3), Джек ДеДжонетт
    Электрическое пианино со свистом – Hermeto Pascoal (треки: A2)
    Гитара – Джон Маклафлин (треки: A1, A2, A3, B1, C2, D)
    Клавишные – Чик Кориа (треки: A2, A3, B2, C1), Херби Хэнкок (треки: A2, B2, C1), Джо Завинул (треки: A3), Кит Джарретт (треки: A2, B2, C1)
    Перкуссия – Айрто Морейра
    Фортепиано – Кит Джарретт (треки: A1, B1, C2, D)
    Саксофон – Гэри Бартц (треки: A1, B1, C2, D), Стив Гроссман (треки: A2, B2, C1), Уэйн Шортер (треки: A3)
    Ситар – Халил Балакришна (треки: A3)
    Труба – Майлз Дэвис
    Вокал – Hermeto Pascoal (треки: B2, C1)
    Записывались в разных местах и в разные даты, некоторые на сцене, некоторые в студии.
    
    Примечание:
    Конверт в виде бумажника с откидной крышкой - обе пластинки расположены с одной стороны.
    UNIPAK от Shorewood Packaging Co. Ltd., Англия. Патент подан.
    Лейблы выпустили ℗ 1972
    Информация о выходе проштампована.
    
    Штрих-код:
    Другое (Cat # LP1): CBS S 64575
    Другое (Cat # LP2): CBS S 64576
    Матрица / Биение (Runout A): S 64575 A1 S 67219 A 4 A
    Матрица / Биение (Биение B): S 64575 B1 S 67219 B 3 A
    Матрица / Биение (Биение C): S 64576 A1 S 67219 C 2 A
    Матрица / Биение (Биение D): S 64576 B1 S 67219 D 4 A
    
    `,
    }, {
        name: "We Want Miles (2LP, USA), 1982",
        price: 8000,

        hover: `
    Исполнитель: Miles Davis
    Страна:США
    Лейбл:Get On Down, Columbia
    Тип издания:Переиздание
    Год выпуска:1982
    Год издания:2022
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Yellow vinyl, OBI, Gatefold
    Вид: Переиздание 2022  Запечатан   Цветной
    
    `,
        full: `
    Жанр:Джаз
    Стиль:Фьюжн
    Год:1982
    Состояние винила:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed -Запечатанная пластинка, в фабричной упаковке.)
    
    Трек-лист:
    •	Jean Pierre	
    •	Бетти на заднем сиденье	
    •	Быстрый трек	
    •	Jean Pierre	
    •	Моего мужчины больше нет	
    •	Kix
    
    `,
    }, {
        name: "  Sinatra - Basie, 1962",
        price: 5000,

        hover: `
    Исполнитель: Sinatra – Basie
    Страна:Европа
    Лейбл:20th Century Masterworks
    Тип издания:Переиздание
    Год выпуска:1962
    Год издания:2021
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Red vinyl, Limited Edition, 180g
    Вид:Переиздание 2021  Запечатан  Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:20th Century Masterworks
    Год выпуска:1962
    Год издания:2021
    Состояние винила:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке.)
    
    Трек-лист:
    
    A1		Пенни с небес
    A2		Пожалуйста, будьте добры
    A3		(Love Is) Нежная ловушка
    A4		Взгляд на мир через розовые очки
    A5		Моя девушка
    A6		Пенни с небес (версия 1956 года)
    B1		Я смотрю только на тебя
    B2		Отличная работа, если у тебя получится
    B3		Учимся блюзу
    B4		Я собираюсь сесть и написать себе письмо
    B5		Я не буду танцевать
    B6		Отличная работа, если ты сможешь ее достать (версия 1956 года)
    
    Компании:
    Авторские права на фонографию ℗ – Jazztwin Records
    Авторские права © – Jazztwin Records
    Выпущено – GZ Media – 152184E
    Аранжировка – Нил Хефти
    Художественное направление – Мерл Шор
    
    Реквизиты:
    Бас –гитара - Бадди Кэтлетт
    Дирижер, аранжировка – Нельсон Риддл (треки: A6, B6)
    Барабаны – Сонни Пейн
    Гитара – Фредди Грин
    Примечания к обложке [Оригинал] – Робин Дуглас-Home
    Фотография [Обложки] – Скотт Брайсон
    Фотография [Инкрустация и внутренние фотографии] – Джон Доминис
    Фотография [Фото с обложки] – Тед Аллен*
    Фортепиано, дирижер – Каунт Бейси
    Продюсер – Фрэнк Синатра, Войл Гилмор (треки: A6, B6)
    Саксофон – Чарли Фаулкс, Эрик Диксон, Фрэнк Фостер, Фрэнк Весс, Маршал Роял*
    Тромбон – Бенни Пауэлл, Генри Кокер, Руфус Вагнер
    Труба – Альберт Ааронс*, Аль Порчино, Ф. П. Рикар*, Сонни Кон, Тэд Джонс
    Вокал – Фрэнк Синатра
    
    Примечание:
    DMM - Прямой мастеринг металла
    'Лос-Анджелес, 2 октября (треки A2, B2-B3 и B5) и 3 октября (треки A1, A3-A5, B1 и B4), 1962'
    'Голливуд, 10 января (A6) и 20 ноября (B6) 1956'
    
    Штрих-код:
    Штрих-код (отсканированный): 8437016248782
    Штрих-код (текст): 8 437016 248782
    Матрица / Биение (Биение, сторона A): 152184E1/B
    Матрица / Биение (Биение, сторона B): 152184E2/A
    
    `,
    }, {
        name: "The Soul Legend (3LP, Box-set), 2019",
        price: 8000,

        hover: `
    Исполнитель: Ray Charles
    Страна:Франция
    Лейбл:Wagram Music
    Тип издания:Оригинал 2019
    Год выпуска:2019
    Год издания:2019
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:3LP, Box-set, Limited Edition, Includes Poster 60x60 cm. Сборник
    Вид: Оригинал 2019  Запечатан
    
    `,
        full: `
    Лейбл:Wagram Music
    Формат:3 x Виниловый, LP, Сборник, Ограниченное издание, Ремастированный
    Страна:Франция
    Выпущен:4 октября 2019
    Жанр:Джаз
    Состояние винила:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке.)
    
    
    Трек-лист:
    A1		Ты Мое солнышко
    A2		Отправляйся в путь, Джек
    A3		Разве ты не знаешь
    A4		Пусть наступят хорошие времена
    A5		Да, действительно
    A6		То, что я делаю
    A7		Беспорядок вокруг
    A8		Разве это не любовь
    B1		Мэри Энн
    B2		Один мятный джулеп
    B3		Милая Джорджия Браун
    B4		(Ночное время) Самое подходящее время
    B5		Скажи мне, что ты чувствуешь
    B6		Ты будешь Моим малышом
    B7		Оставь Мою женщину в покое
    B8		Прыгаю по утрам
    C1		У меня есть женщина
    C2		Что я сказал (части 1 и 2)
    C3		Аллилуйя, я так ее люблю
    C4		Я не могу перестать любить тебя
    C5		Рокхаус
    D1		Ранним утром
    D2		Стики и камни
    D3		Swanee River Rock
    D4		У меня для тебя новости
    D5		Интересно, кто
    D6		Я двигаюсь дальше
    D7		Говорим о тебе
    E1		Джорджия в моих мыслях
    E2		Освободи мое сердце
    E3		Моя Бонни
    E4		Я верю всей душой
    E5		Все в порядке
    E6		Руби
    E7		Этого достаточно
    F1		Блюз с Бейсин-Стрит
    F2		Одинокая авеню
    F3		Блюз беспокойной жизни
    F4		Я собираюсь переехать на окраину города
    F5		Проигрывающая рука
    F6		Расскажи о себе всему миру
    F7		Не позволяй Солнцу застать Тебя плачущей
    
    Компании:
    Авторские права на фонографию ℗ – Wagram Music
    Авторские права © – Wagram Music
    Продается – Wagram Music S.A.
    Распространяется – Wagram Music S.A.
    
    Реквизиты:
    Фотография – Жан-Пьер Лелуар (треки: Box Front)
    
    Примечания:
    Оригинальные записи прошли ремастеринг.
    В бокс - сет входит один постер 60х60 см
    
    Штрих-код:
    Штрих -код: 3 596973 693068
    Код лейбла: 24761
    Общество защиты прав: SACEM
    
    `,
    }, {
        name: " Forbidden Fruit, 2020",
        price: 5000,

        hover: `
    Исполнитель: Nina Simone
    Страна:Европа
    Лейбл:20th Century Masterworks
    Тип издания:Оригинал 2020
    Год выпуска:2020
    Год издания:2020
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Purple Clear Viny, Limited Editionl, 180g
    Вид:Оригинал 2020 Запечатан  Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:20th Century Masterworks
    Тип издания:Оригинал 2020
    Год выпуска:2020
    Год издания:2020
    Жанр: Джаз
    Состояние винила:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed- Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    A1		Тряпки и старое железо	
    A2		Плохой человек	
    A3		Джин Хаус Блюз	
    A4		Я осмотрюсь	
    A5		Я люблю любить	
    A6		Я люблю тебя, Порги	
    B1		Рабочая песня	
    B2		Куда я могу пойти без тебя	
    B3		Просто скажи, что я люблю его	
    B4		Мемфис в июне
    B5		Запретный плод	
    B6		Люби меня или оставь	
    B7		Моя малышка просто заботится обо мне	
    
    Компании:
    Авторские права на фонографию ℗ – Ober Entertainment
    Авторские права © – Ober Entertainment
    
    Штрих-код:
    Штрих-код: 8436563183027
    
    `,
    }, {
        name: " I've Gotta Be Me (UK), 1969",
        price: 7000,

        hover: `
    Исполнитель: Tony Bennett
    Страна:Европа
    Лейбл:20th Century Masterworks
    Год выпуска:2020
    Год издания:2020
    Жанр:Джаз, Поп
    Стиль:Приятного прослушивания, Вокал
    
    `,
        full: `
    Трек-лист:
    1		Они не могут отнять это у меня
    2		Что -то в твоей улыбке
    3		Дни любви
    4a		Бродвей
    4b		Сумасшедший ритм
    4c		Колыбельная Бродвея
    5		Хоть раз в жизни
    6		Иногда я счастлив
    7		Не от мира сего
    8		Детка, мечтай о своей мечте
    9		How Do You Say Auf Wiedersehen
    10		Продолжай улыбаться неприятностям (Trouble - это пузырь)
    11		Я должен быть собой
    12		Over The Sun
    13		Сыграй это снова, Сэм
    14		Альфи
    15		Что сейчас нужно миру, так это любовь
    16		Детка, Не уходи сейчас
    17		Той ночью
    18		Они все рассмеялись
    19		Одинокое место
    20		Кем бы ты ни был, я люблю тебя
    21		Тема из 'Valley Of The Dolls'
    
    Компании:
    Авторские права на фонографию ℗ – Sony Music Entertainment
    Авторские права © – BGO Records
    
    Примечания:
    #1-10 первоначально выпущен как LP 'For Once In My Life', 1967, Колумбия.
    #11-21 первоначально выпущен как LP 'I'Ve Gotta Be Me', 1969, Колумбия.
    
    Штрих-код:
    Штрих -код: 5 017261 208866

    `,
    },],
    bluz: [{
        name: "20/20, 1985",
        price: 5000,

        hover: `
    Исполнитель: George Benson
    Страна:Франция
    Лейбл:Warner Bros.
    Тип издания:Оригинал 1985
    Год выпуска:1985
    Год издания:1985
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Описание:inner sleeve
    Вид:Оригинал 1985
    
    `,
        full: ` 
    Страна:Франция
    Лейбл:Warner Bros.
    Год выпуска:1985
    Формат:Винил, LP, Сборник, Альбом Aston Clinton Pressing / Inner Picture Sleeve
    Жанр:Блюз
    Стиль:Современный R & B, Фанк, Фьюжн, 
    Состояние винила:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1		Подари мне ночь
    A2		Леди Люби меня (еще раз)
    A3		Любовь X Любовь
    A4		Новый день
    A5		Хочется заняться любовью
    A6		20 / 20
    B1		Никогда не отказывайся от хорошего
    B2		Внутренняя любовь (такая личная)
    B3		No One Emotion
    B4		В твоих глазах
    B5		Переверни свою любовь
    B6		Величайшая любовь из всех
    
    Компании: 
    Прессовано – CBS Pressing Plant, Астон Клинтон
    
    Примечания:
    Aston Clinton pressing с внутренней обложкой с рисунком по сравнению с The Love Songs.
    
    Штрих-код:
    Штрих -код: 5 012206 130813
    Матрица / биение (Выгравированное биение, сторона A): CBS — NE 1308 A1
    Матрица / биение (Штампованное биение, сторона A): D
    Матрица / биение (Выгравированное биение, сторона B): CBS — NE 1X308 B2
    Матрица / биение (Штампованное биение, сторона B): 50 D
    
    `,
    }, {
        name: " After Hours, 1992",
        price: 6000,

        hover: `
    Исполнитель: Gary Moore
    Страна:Англия и Европа
    Лейбл:Virgin
    Тип издания:Переиздание
    Год выпуска:1992
    Год издания:2017
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Вид:Переиздание 2017 Запечатан
    
    `,
        full: `
    Лейбл:Virgin – CDV 2684, Virgin – 262 558
    Формат:CD, Альбом
    Страна:Европа и Англия 
    Выпущен:10 мая 1992
    Жанр:Рок, Блюз
    Стиль:Блюз – рок
    Состояние винила:SS (Still Sealed -Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    
    
    Трек-лист:
    1		Холодный день в аду
    2		Не лги мне (я становлюсь злым)
    3		История блюза
    4		С тех пор, как я встретил тебя, Детка
    5		Разные пути
    6		Единственный дурак в городе
    7		Ключ к любви
    8		Прыгаем в тени
    9		Блюз в порядке вещей
    10		The Hurt Inside
    11		Ничто не остается прежним
    
    Компании:
    Компания звукозаписи – Virgin Records
    Авторские права на фонографию ℗ – Virgin Records Ltd.
    Авторские права © – Virgin Records Ltd.
    Издано – 10 Music Ltd.
    Издано – MCA Music Ltd.
    Опубликовано – BMG Music Pub. Co. Ltd.
    Издано – Complete Music Ltd.
    Издано – Goodie Two Shoes Ltd.
    Записано в – Sountec Studios
    Записано на – студии звукозаписи BearTracks
    Записано в – Carriage House Studios
    Записано В – студии Гийома Телля
    Записано в – Abbey Road Studios
    Записано В – Внешних студиях
    Сведение в – Sarm West Studios
    Мастеринг Glass состоялся в – DADC Австрия
    
    Ревизиты:
    Аранжировка [духовых и струнных] – Гэри Мур, Томми Эйр
    Бэк – вокал - Кэрол Кеньон, Линда Тейлор
    Бас - гитара – Боб Дейсли, Джонни Б. Гэйдон*, Уилл Ли
    Дизайн – Студия Билла Смита
    Барабаны – Антон Фигл, Грэм Уокер
    Инженер – Хейден Бендалл*, Иэн Тейлор, Питер Ходжсон
    Инженер [Ассистент] – Алек Фирла*, Энди Бейкер, Эд Голдберг, Эллен Фиттон, Мэтт Лейн, Робин Барклай, Стив Фитцморис
    Рожки – Фрэнк Мид, Мартин Дровер, Ник Пэйн, Ник Пентелоу, The Memphis Horns
    Клавишные – Томми Эйр
    Лидер [Струнная секция] – Гэвин Райт
    Менеджмент – Трудный в обращении*, частично рок-менеджмент
    Сведено – Греггом Джекманом (треков: 3), Иэном Тейлором (треков: 1, 2, с 4 по 11)
    Гобой – Ричард Морган
    Исполнитель [The Memhis Horns], Horns – Эндрю Лав, Уэйн Джексон
    Автор фотографии – Джон Суоннелл
    Продюсер – Гэри Мур, Иэн Тейлор
    
    Примечания:
    • Выпущен в стандартном футляре для драгоценностей с антрацитовым подносом, включая 8-страничный скрепленный буклет.
    • Есть 2 каталожных номера:
    CDV 2684 - на лицевой стороне диска и буклете
    CDV 2684 (262 558) - на корешках и задней обложке.
    • Информация с лицевой стороны и задней обложки диска:
    Авторские права на эту запись принадлежат Virgin Records Ltd.
    ℗ 1992 Virgin Records Ltd.
    © 1992 Virgin Records Ltd.
    • Информация из буклета:
    Записано на Sountec, Beartracks, Carriage House, Guillaume Tell,
    Струнные записаны на Abbey Road,
    Валторна записана на: Outside,
    Сведение на Sarm West Studios
    Запись для Вики
    Би Би Кинг любезно предоставлена MCA Records
    Альберт Коллинз появляется благодаря Pointblank Records
    Все песни опубликованы 10 Music Ltd., за исключением:
    'Don't You Lie To Me (I Get Evil)' от MCA Music Ltd.
    'The Blues Is Alright' от BMG Music Pub. Co. Ltd.
    'Key To Love' от Complete Music Ltd.
    'Jumpin' At Shadows' от Goodie Two Shoes Ltd.
    
    Штрих-код:
    Штрих-код (текст): 5 012981 268428
    Штрих-код (отсканированный, EAN_13): 5012981268428
    Код лейбла: LC 3098
    Код цены: PM 527
    Матрица / Биение (вариант 1): CDV-2684 21 A9 DADC АВСТРИЯ
    Матрица / биение (Вариант 2, зеркальное отображение): CDV-2684 21 A10 DADC АВСТРИЯ
    Матрица / Биение (вариант 3): CDV-2684 21 A13 DADC АВСТРИЯ
    Матрица / Биение (Вариант 4, зеркальное отображение): CDV-2684 31 A2 DADC АВСТРИЯ
    Матрица / Биение (вариант 5): CDV-2684 31 A3 DADC АВСТРИЯ
    Матрица / Биение (вариант 6): CDV-2684 31 A6 DADC АВСТРИЯ
    Матрица / Биение (Вариант 7): CDV-2684 31 A10 DADC АВСТРИЯ
    Матрица / Биение (вариант 8): CDV-2684 21 A11 DADC АВСТРИЯ
    Матрица / Биение (вариант 9): CDV-2684 31 A7 DADC АВСТРИЯ
    Матрица / Биение (вариант 10): CDV-2684 31 B1 DADC АВСТРИЯ
    Матрица / Биение (вариант 11): CDV-2684 31 A5 DADC АВСТРИЯ
    Матрица / Биение (вариант 12): CDV-2684 21 B1 DADC АВСТРИЯ
    Матрица / Биение (вариант 13): CDV-2684 21 A3 DADC АВСТРИЯ
    Матрица / Биение (вариант 14): CDV-2684 21 B3 DADC АВСТРИЯ
    Матрица / Биение (вариант 15): CDV-2684 21 B2 DADC АВСТРИЯ
    Матрица / Биение (вариант 16): CDV-2684 31 B6 DADC АВСТРИЯ
    Матрица / биение (Вариант 17, зеркальное отображение): CDV-2684 21 A4 DADC АВСТРИЯ
    Матрица / биение (Вариант 18, зеркальное отображение): CDV-2684 21 A1 DADC АВСТРИЯ
    Матрица / Биение (Вариант 19, зеркальное отображение): CDV-2684 31 A1 DADC АВСТРИЯ
    Матрица / биение (Вариант 20, зеркальное отображение): CDV-2684 21 A3 DADC АВСТРИЯ
    Матрица / Биение (Вариант 21, зеркальное отображение): CDV-2684 21 B4 DADC АВСТРИЯ
    Матрица / биение (Вариант 22, зеркальное отображение): CDV-2684 31 A9 DADC АВСТРИЯ
    
    `,
    }, {
        name: "Run For Cover, 1985",
        price: 6000,

        hover: `
    Исполнитель: Gary Moore
    Страна:Европа
    Лейбл:10, Virgin
    Тип издания:Переиздание
    Год выпуска:1985
    Год издания:2017
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Вид: Переиздание 2017 Запечатан
    
    `,
        full: `
    Страна:Европа
    Лейбл:10, Virgin
    Страна:Великобритания и Европа
    Выпущен:1998
    Жанр:Рок, Блюз
    Стиль:Блюз -рок, Поп-рок
    Состояние винила:SS (Still Sealed -Запечатанная пластинка, в фабричной упаковке.)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке.)
    
    Трек-лист:
    1-1	Гэри Мур И Фил Лайнотт–	Out In The Fields
    1-2	Гэри Мур–	За холмами и далеко отсюда
    1-3	Гэри Мур–	Беги за обложкой
    1-4	Гэри Мур И Фил Лайнотт–	Parisienne Walkways - Редактировать (Live)
    1-5	Гэри Мур–	Пустые комнаты
    1-6	Гэри Мур–	Одиночка
    1-7	Гэри Мур И Фил Лайнотт–	Военный
    1-8	Гэри Мур–	После войны
    1-9	Гэри Мур–	Холодный день в аду
    1-10	Гэри Мур–	Дикий рубеж
    1-11	Гэри Мур И Фил Лайнотт–	Все еще люблю тебя
    1-12	Гэри Мур–	С наилучшими пожеланиями
    1-13	Гэри Мур–	Пятница в моих мыслях
    1-14	Гэри Мур–	Все еще есть блюз
    1-15	Гэри Мур–	Готов к любви
    2-1	Гэри Мур–	Хватит валять дурака (Live)
    2-2	Гэри Мур–	Out In The Fields (Live)
    2-3	Гэри Мур–	Дотянуться до неба (Live)
    2-4	Гэри Мур–	The Loner (Live)
    2-5	Гэри Мур–	Все перепутано (Live)
    2-6	Гэри Мур–	Thunder Rising (Live)
    2-7	Гэри Мур–	За холмами и далеко отсюда (Live)
    2-8	Гэри Мур–	Военный (Live)
    2-9	Гэри Мур–	Дьявол в ее сердце
    2-10	Гэри Мур–	Изумрудный
    2-11	Гэри Мур–	Livin' On Dreams (Ремикс)
    
    Компании:
    Авторские права на фонографию ℗ – 10 Records Ltd.
    Авторские права на фонографию ℗ – Virgin Records Ltd.
    Авторские права © – Virgin Records Ltd.
    Записано в – Ольстер Холле, Белфаст
    Записано в – Manchester Apollo
    Записано в – Hammersmith Odeon
    Записано в – Johanneshovs Isstadion
    Мастеринг в – Abbey Road Studios
    Издано – EMI
    Опубликовано – 10 Music
    Издано – Rattlesnake Ltd.
    Издано – Lyricmoor Ltd.
    Издано – Chappell Music Ltd.
    Издано – Mr. Sam (Music) Ltd.
    Издано – Pippin The Friendly Ranger Music Co. Ltd.
    Издано – EMI United Partnership Ltd.
    Мастеринг Гласса в – EMI Swindon
    
    Реквизиты:
    Составитель – Йорген Холмстедт (треки: 2-1 - 2-11)
    Координатор – Тони Гудвин
    Дизайн, оформление – BSS20
    Иллюстрация [Буклет] – Керен Ладлоу
    Иллюстрации [Передняя и задняя обложки] – Рамзи Гибб
    Мастеринг – Ник Уэбб, Стив Рук
    Фотография – Стюарт Уэстон
    
    Примечания:
    • Это релиз EMI Swindon. Информацию о выпуске EMI UDEN смотрите Out In The Fields - The Very Best Of].
    • Выпущен в двойном футляре для драгоценностей с 16-страничным буклетом.
    • Информация с лицевой стороны диска и задней обложки:
    Авторские права на эту запись принадлежат Virgin Records Ltd.
    Этот сборник: ℗ & © 1998 Virgin Records Ltd.
    Сделано в ЕС .
    • Информация с задней обложки (внешняя сторона):
    Напечатано в ЕС.
    • Информация с задней обложки (внутренняя сторона):
    [Треки 2-1 - 2-11:] Все треки опубликованы EMI / 10 Music, за исключением 'Stop Messin' Around', опубликованного Rattlesnake Ltd; 'Military Man', опубликованного Lyricmoore Ltd., и 'Emerald', опубликованного Chappel Music Ltd.
    [Трек 2-1] Записан в Ольстер-холле, Белфаст, 18 декабря 1984 года. ℗1985 10 Records Ltd.
    [Трек 2-2] Записан в Manchester Apollo 23 сентября 1985 года. ℗1986 10 Records Ltd.
    [Трек 2-3] Записано в Hammersmith Odeon, Лондон, 28 сентября 1985. ℗1987 10 Records Ltd.
    [Дорожки 2-4] Записано в Manchester Apollo 2 апреля 1987 года. ℗1987 10 Records Ltd.
    [Дорожка 2-5] Записано в Johanneshov Isstadion, Стокгольм, 25 апреля 1987. ℗1987 10 Records Ltd.
    [Дорожки 2-6] Записано в Johanneshov Isstadion, Стокгольм, 25 апреля 1987. ℗1987 10 Records Ltd.
    [Трек 2-7] Записан в Johanneshov Isstadion, Стокгольм, 25 апреля 1987. ℗1989 10 Records Ltd.
    [Трек 2-8] Записано в Johanneshov Isstadion, Стокгольм, 25 апреля 1987. ℗1989 Virgin Records Ltd.
    [Дорожка 2-9] ℗1984 10 Records Ltd.
    [Дорожка 2-10] ℗1989 Virgin Records Ltd.
    [Дорожка 2-11] ℗1989 Virgin Records Ltd.
    • Информация из буклета:
    [Трек 1-1] EMI / 10 Music Ltd. ℗ 1985 10 Records Ltd.
    [Дорожки 1-2] EMI / 10 Music Ltd. ℗1986 10 Records Ltd.
    [Дорожки 1-3] EMI / 10 Music Ltd. ℗1985 Virgin Records Ltd.
    [Трек 1-4] Mr. Sam Music Ltd. ℗1984 10 Records Ltd.
    [Трек 1-5] EMI / 10 Music Ltd. ℗1984 10 Records Ltd.
    [Трек 1-6] EMI / 10 Music Ltd. ℗1987 10 Records Ltd.
    [Трек 1-7] Lyricmoore Ltd. ℗1985 10 Records Ltd.
    [Трек 1-8] EMI / 10 Music Ltd. ℗1989 Virgin Records Ltd.
    [Трек 1-9] EMI / 10 Music Ltd. ℗1992 Virgin Records Ltd.
    [Трек 1-10] EMI/10 Music Ltd. ℗1987 10 Records Ltd.
    [Дорожки 1-11] Pippin The Friendly Ranger Music Co Ltd. ℗1985 10 Records Ltd.
    [Дорожки 1-12] Island Music Ltd. ℗1982 Virgin Records Ltd.
    [Дорожка 1-13] EMI United Partnership Ltd. ℗1987 10 Records Ltd.
    [Дорожка 1-14] EMI / 10 Music Ltd. ℗1990 Virgin Records Ltd.
    [Дорожки 1-15] EMI / 10 Music Ltd. ℗1989 Virgin Records Ltd.
    Авторские права на эту запись принадлежат Virgin Records Ltd.
    Этот сборник: © 1998 Virgin Records Ltd ℗ 1998 Virgin Records Ltd
    
    Штрих-код:
    Штрих-код (отсканированный, UPC_A): 724384675028
    Штрих-код (текст): 7 24384 67502 8
    Общество защиты прав: бел БИЭМ
    Код лейбла: LC 3098
    Код цены: PM 503
    Другое: I: 000
    Другое (Cat# - На обратной стороне буклета): CDV2871
    Другое (Номер кегля - на обратной стороне буклета): 7243 8 46687 2 3
    Другое (Cat# - Диск 1): 7243 8 46673 2 0
    Другое (Cat# - Диск 2): 7243 8 46749 2 2
    Матрица / Runout (Диск 1 - Вариант 1): 846673 2<. 1 :1:11 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 1 - Вариант 1): [отсутствует]
    Код формы SID (Диск 1 - Вариант 1): [отсутствует]
    Матрица / Runout (Диск 2 - Вариант 1): 846749 2 . 2:1:5 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 1): [отсутствует]
    Код формы SID (Диск 2 - Вариант 1): [отсутствует]
    Матрица / Runout (Диск 1 - Вариант 2): 846673 2<. 1 :1:6 ЭМИ СУИНДОН
    Мастеринг SID-кода (Диск 1 - Вариант 2): IFPI L041
    Идентификационный код формы (Диск 1 - Вариант 2): IFPI 1435
    Матрица / Runout (Диск 2 - Вариант 2): 846749 2 . 2:1:30 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 2): IFPI L042
    Идентификационный код формы (Диск 2 - Вариант 2): IFPI 1454
    Матрица / Runout (Диск 1 - Вариант 3): 846673 2 . 1:2:3: ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 1 - Вариант 3): [отсутствует]
    Идентификационный код формы (Диск 1 - Вариант 3): IFPI 1429
    Матрица / Runout (Диск 2 - Вариант 3): 846749 2 . 2:1:20 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 3): [отсутствует]
    Идентификационный код формы (Диск 2 - Вариант 3): IFPI 1453
    Матрица / Runout (Диск 1 - Вариант 4): 846749 2 . 1:1:8 ЭМИ СУИНДОН
    Мастеринг SID-кода (Диск 1 - Вариант 4): IFPI L041
    Идентификационный код формы (Диск 1 - Вариант 4): IFPI 1413
    Матрица / Runout (Диск 2 - Вариант 4): 846749 2 . 2:1:3 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 4): IFPI L042
    Идентификационный код формы (Диск 2 - Вариант 4): IFPI 1435
    Матрица / Runout (Диск 1 - Вариант 5): 846673 2 . 1:1:11 ЭМИ СУИНДОН
    Мастеринг SID-кода (Диск 1 - Вариант 5): IFPI L041
    Идентификационный код формы (Диск 1 - Вариант 5): ifpi 1429
    Матрица / Runout (Диск 2 - Вариант 5): 846749 2 . 2:1:3 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 5): IFPI L042
    Идентификационный код формы (Диск 2 - Вариант 5): IFPI 1435
    Матрица / Runout (Диск 1 - Вариант 6): 846673 2 . 1:1:2 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 1 - Вариант 6): [отсутствует]
    Код SID формы (Диск 1 - Вариант 6): [отсутствует]
    Матрица / Runout (Диск 2 - Вариант 6): 846673 2 . 2:1:10 ЭМИ СУИНДОН
    Мастеринг SID Code (Диск 2 - Вариант 6): [отсутствует]
    Код SID формы (Диск 2 - Вариант 6): [отсутствует]
    
    `,
    }, {
        name: "Frank Sinatra Sings For Only The Lonely, 1958",
        price: 4500,

        hover: `
    Исполнитель: Frank Sinatra
    Страна:Европа
    Лейбл:WaxTime In Color
    Тип издания:Переиздание
    Год выпуска:1958
    Год издания:2018
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Blue vinyl, Limited Edition
    Вид:Переиздание 2018 Запечатан Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:WaxTime In Color
    Год издания:2018
    Жанр:Блюз
    Стиль:Вокал, Баллада
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:	
    •	Only The Lonely	
    •	Angel Eyes	
    •	Что нового?	
    •	Это унылый Старый город	
    •	Уиллоу плачет по мне	
    •	До свидания	
    •	Блюз в ночи	
    •	Думаю, я развешу Свои слезы, Чтобы они высохли.	
    •	Отлив	
    •	Весна наступила	
    •	Унесенные ветром	
    •	One For My Baby
    
    
    `,
    }, {
        name: "Cheek To Cheek Live! (2LP), 2022",
        price: 5000,

        hover: `
    Исполнитель: Tony Bennett & Lady Gaga
    Страна:Европа
    Лейбл:Streamline, Columbia, Interscope
    Тип издания:Оригинал 2022
    Год выпуска:2022
    Год издания:2022
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Gatefold, 180g, RSD
    Вид: Оригинал 2022  Запечатан
    
    `,
        full: `
    
    Страна:Европа
    Лейбл:Streamline, Columbia, Interscope
    Год издания:2022
    Жанр:	Джаз
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    •	Тони Беннетт & Леди Гага–	Все идет своим чередом	
    •	Тони Беннетт & Леди Гага–	Щека к щеке	
    •	Тони Беннетт & Леди Гага–	Они все рассмеялись	
    •	Тони Беннетт–	Леди влюблена в тебя	
    •	Тони Беннетт & Леди Гага–	Nature Boy	
    •	Тони Беннетт & Леди Гага–	Паиньки-паиньки	
    •	Тони Беннетт–	Как вы поддерживаете воспроизведение музыки?	
    •	Леди Гага–	Пиф-паф (My Baby Shot Me Down)	
    •	Леди Гага–	Околдованный, Обеспокоенный и сбитый с толку	
    •	Тони Беннетт & Леди Гага–	Firefly	
    •	Тони Беннетт & Леди Гага–	Я не буду танцевать	
    •	Тони Беннетт–	Не ждите слишком долго	
    •	Тони Беннетт & Леди Гага–	Я не могу дать тебе ничего, кроме любви	
    •	Lady Gaga–	Lush Life	
    •	Tony Bennett–	Sophisticated Lady	
    •	Tony Bennett & Lady Gaga–	Let's Face The Music And Dance	
    •	Lady Gaga–	Ev'ry Time We Say Goodbye	
    •	Tony Bennett & Lady Gaga–	But Beautiful	
    •	Tony Bennett & Lady Gaga–	It Don't Mean A Thing (If It Ain't Got That Swing)
    `,
    }, {
        name: "Shapes Of Things (2LP), 1977",
        price: 5000,

        hover: `
    Исполнитель: Yardbirds
    Страна:Германия
    Лейбл:Charly, Bellaphon
    Тип издания:Оригинал 1977
    Год выпуска:1977
    Год издания:1977
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX+
    Описание:2LP, Gatefold
    Вид:Оригинал 1977
    
    `,
        full: `
    Страна:Германия
    Лейбл:Charly, Bellaphon
    Жанр:Рок, Блюз
    Стиль:Блюз-рок, Бит, Психоделический рок
    Год:1977
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    •	Too Much Monkey Business	
    •	I Wish You Would	
    •	Good Morning Little Schoolgirl	
    •	For Your Love	
    •	A Certain Girl	
    •	Got To Hurry	
    •	Smokestack Lightning	
    •	Evil Hearted You	
    •	Still I'm Sad	
    •	Steeled Blues	
    •	Train Kept A Rolling	
    •	Here 'Tis	
    •	What Do You Want	
    •	New York City Blues	
    •	For R.S.G.	
    •	Mr. You're A Better Man Than I	
    •	Jeff's Blues	
    •	I Ain't Got You	
    •	I Ain't Done Wrong	
    •	Someone To Love (Part One)	
    •	Someone To Love (Part Two)	
    •	My Gal Sloopy	
    •	Shapes Of Things
    
    `,
    }, {
        name: "Blues Deluxe Vol. 2, 2023",
        price: 6000,

        hover: `
    Исполнитель: Joe Bonamassa
    Страна:Европа
    Лейбл:J&R Adventures
    Тип издания:Оригинал 2023
    Год выпуска:2023
    Год издания:2023
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Blue vinyl, 180g
    Вид:Оригинал 2023  Запечатан  Цветное
    
    `,
        full: `
    Лейбл:J&R Adventures
    Страна:Европа
    Формат:Винил, Пластинка, Альбом, Стерео, Синий, 180 граммов
    Страна:США
    Выпущен:6 окт. 2023 г.
    Жанр:Рок, Блюз
    Стиль:Блюз-рок
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    
    A1		Круглосуточный блюз	
    A2		Это сложно, но справедливо	
    A3		Что ж, я справился с этим	
    A4		Я хочу кричать об этом	
    A5		Выигрыш	
    B1		Надеюсь, Ты это понимаешь (Еще раз прощай)	
    B2		Ленивый покер Блюз	
    B3		Вы, несомненно, заключаете выгодную сделку	
    B4		Правда причиняет боль
    B5		Безопасно ли возвращаться домой	
    
    Компании:
    Авторские права © – J & R Adventures
    Авторские права на фонографию ℗ – J & R Adventures
    Записано на – Sunset Sound
    Записано в – Ocean Way в Нэшвилле
    Мастеринг в – The Bakery (2)
    Вырезание лака В – The Bakery (2)
    
    Реквизиты:
    Исполнительный продюсер - Рой Вайсман
    Мастеринг – Эрик Буланже (2)
    Продюсер – Джош Смит (5)
    Ноты на обложке – JB*
    
    Примечания:
    Рекламный стикер:
    Новый студийный альбом
    блюзового исполнителя № 1 Billboard, посвященного
    20-летию самого продаваемого альбома Blues Deluxe на
    180-граммовом синем виниле, прилагается карточка для скачивания.
    Внутренняя обложка с текстом и титрами напечатана.
    Наклейка 'Сделано в Канаде' на термоусадочной пленке.
    Биения выгравированы.
    
    Штрих-код:
    Штрих-код (текст): 7 11574 93991 6
    Штрих-код (отсканированный): 711574939916
    Матрица / Биение (сторона биения A): JRA93991 A2 THE BAKERY
    Матрица / Биение (сторона биения B): JRA93991 B2
    
    
    `,
    }, {
        name: "Now Serving: Royal Tea Live From The Ryman (2LP), 2021",
        price: 6500,

        hover: `
    Исполнитель: Joe Bonamassa
    Страна:Европа
    Лейбл:Provogue
    Тип издания:Оригинал 2021
    Год выпуска:2021
    Год издания:2021
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Transparent vinyl, Gatefold, 180g
    Вид:Оригинал 2021  Запечатан  Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:Provogue
    Формат:Blu-ray, Стерео, Многоканальный
    Выпущен:11 июн. 2021 г.
    Жанр:Рок, Блюз
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    
    Трек-лист:
    
    1	Вступление с Джеффом Дэниэлсом	
    2	Когда открывается одна дверь	
    3	Королевский чай	
    4	Первоклассная девушка	
    5	Начеку!	
    6	Почему прощание занимает так много времени	
    7	Беседа с Элис	
    8	Я не думал, что она это сделает	
    9	По ту сторону тишины	
    10	Одинокий мальчик	
    11	Cradle Rock	
    12	Иди в моей тени	
    13	Вчера был новый день / Starship Trooper - Wurm	8:44
    14	Реквизиты	
    15	Слушатели
    Примечания:
    The Braniff Boys в заключительных титрах.
    Записано 20 сентября 2020 года
    
    Штрих-код:
    Штрих-код (распечатанный): 7 1157491736 5
    
    `,
    }, {
        name: "The Breeze (An Appreciation Of JJ Cale) (2LP), 2014",
        price: 15000,

        hover: `
    Исполнитель: Eric Clapton & Friends
    
    Страна:Европа
    Лейбл:Bushbranch, Polydor
    Тип издания:Оригинал 2014
    Год выпуска:2014
    Год издания:2014
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, LP+Single Side, Gatefold, Vocals – Eric Clapton, Tom Petty, Mark Knopfler, John Mayer, Willie Nelson
    Вид:Оригинал 2014 Редкий Запечатан
    
    `,
        full: `
    Страна:Европа
    Лейбл:Bushbranch, Polydor
    Формат:Винил, LP, Винил, пластинка, односторонняяВсе носители, альбом, 180 г
    Выпущен:2014
    Жанр:	Блюз
    Стиль:Блюз-рок
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    
    A1		Зови меня Бриз
    A2		Рок-н -ролльные пластинки
    A3		Когда -нибудь
    A4		Ложь
    A5		Чувствительный тип
    B6		Cajun Moon
    B7		Magnolia
    B8		У меня все тот же старый блюз
    B9		Певчая птица
    B10		С тех пор, как Ты попрощался
    B11		Я буду там (Если ты когда-нибудь захочешь меня)
    C12		Старик и я
    C13		Поезд в никуда
    C14		Starbound
    C15		Не жди
    C16		Плачущие глаза
    
    Реквизиты:
    Авторские права на фонографию ℗ – EPC Enterprises LLP
    Авторские права © – EPC Enterprises LLP
    Продюсер – Эрик Клэптон, Саймон Клими
    
    Примечание:
    В альбом вошли 16 любимых песен Джей Джей Кейла в исполнении Клэптона, Марка Нопфлера, Джона Майера, Вилли Нельсона, Тома Петти, Дерека Трак, Дона Уайта и других и назван он в честь сингла 1972 года 'Call Me The Breeze'.
    Сторона D пустая с изображением гитары
    ℗ © 2014 EPC Enterprises LLP
    Распространяется исключительно Surfdog Records, 1126 South Coast Highway 101, Энсинитас, Калифорния, 92024 через Alternative Distribution Alliance.
    Включает карточку для скачивания альбома
    180 грамм, конверт с откидной крышкой.
    
    Штрих-код:
    Треки при выпуске нумеруются последовательно.
    Штрих-код: 8 22685 59625 4
    
    
    `,
    }, {
        name: "Together Brothers (Original Motion Picture Soundtrack), 1974",
        price: 4000,

        hover: `
    Исполнитель: Barry White, Love Unlimited, The Love Unlimited Orchestra
    Страна:Голландия
    Лейбл:Philips
    Тип издания:Оригинал 1974
    Год выпуска:1974
    Год издания:1974
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX+
    Вид:Оригинал 1974
    
    `,
        full: `
    Страна:Голландия
    Лейбл:Philips
    Формат:Винил, Пластинка, альбом, Промо
    Жанр:Блюз
     Стиль:Фанк, Саундтрек, Душа, Дискотека
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1	Кто -то собирается прикончить человека	
    A2	Так приятно слышать	
    A3	Живы и здоровы	
    A4	Find The Man Bros .	
    A5	Тебе нужно дело	
    A6       Колыбельная убийцы	
    A7	Тема из Together Brothers	
    A8	Побег	
    A9	Люди завтрашнего дня - дети сегодняшнего (инструментальный)
    B1	Somebody's Gonna Off The Man (Инструментал)	
    B2	Рип	
    B3	Stick Up	
    B4	Dreamin'	
    B5	Killer's Back	
    B6	Заходите	
    B7	Killer Don't Do It	
    B8	Вот идет человек	
    B9	Мечтай дальше	
    B10     Дорогая, пожалуйста, разве ты не видишь	
    B11	Кажется, не могу его найти	
    B12	Люди завтрашнего дня - дети сегодняшнего
    
    `,
    },
    ],
    rok: [{
        name: "The Fool Circle Tour 1981 (2LP), 2023",
        price: 8000,

        hover: `
    Исполнитель: Nazareth
    Страна:Европа
    Тип издания: Оригинал 2023
    Год выпуска:2023
    Год издания:2023
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Crystal Clear vinyls, Gatefold, Limited Edition
    Вид:Оригинал 2023 Запечатан Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:NEMS – NEL 6019
    Формат:Винил, Пластинка, Альбом, Стерео
    Выпущен:2023
    Жанр:Рок
    Стиль:Хард – рок
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    
    Трек-лист:
    
    A1		Одет, чтобы убивать
    A2		Еще один год
    A3		Лунные глаза
    A4		Pop The Silo
    A5		Позволь мне быть твоим лидером
    B1		Мы - Люди
    B2		Мечта каждого молодого человека
    B3		Маленькая частичка тебя
    B4		Cocaine 'Живая версия'
    B5		Виктория
    
    Реквизиты:
    Обрезка лака В – The Town House
    Авторские права на фонографию ℗ – Full Circle Management Ltd.
    Авторские права © – Full Circle Management Ltd.
    Авторские права © – Ciroride Limited
    Авторские права © – Stickrope Ltd.
    Авторские права © – Cokekarn Ltd.
    Авторские права © – Garthward Limited
    Издано – Panache Music Ltd.
    Опубликовано – Skyhill Publishing Co., Inc.
    Записано в – Air Studios, Монтсеррат
    Записано на – Wendler Arena
    Сведение в – Air Studios, Монтсеррат
    Координатор [Production Coordinator] – Каролита Дейли
    Дизайн [обложки] – Алан Шмидт, Пэт Кэрролл (2)
    Барабаны, перкуссия – Даррелл Свит
    Инженер – Джефф Эмерик
    Инженер [ассистент] – Энтони Джордж*
    Гитара – Мэнни Чарльтон
    Иллюстрация – Крис Мур (9)
    Клавишные, перкуссия – Джон Локк
    Другой [диетолог] – Джордж 'Папочка' Морган
    Продюсер – Джеффри Бакстер* (треки: с A1 по B3, B5)
    Продюсер [ассистент продюсера] – Стив Джексон (3)
    Синтезатор, вокодер – Джеффри Бакстер*
    Вокал – Дэн Маккафферти
    Вокал, бас–гитара - Пит Эгню
    
    Примечание:
    Первоначальные копии включали напечатанную текстовую вставку
    Месяц выпуска журнала Record Collector, июль 1994, стр.79
    ℗ & © 1980 Full Circle Management Ltd
    Надписи на биениях выгравированы, за исключением штампованного TOWNHOUSE.
    
    Штрих-код:
    Джеффри Бакстер и Cocaine 'Концертная версия' напечатаны на обороте.
    Джеффри Бакстер и Cocaine (концертная версия) напечатаны на этикетках.
    Матрица / Runout (Сторона A runout): NEL 6019 A-1 TOWNHOUSE
    Матрица / Биение (Биение стороны B): NEL 6019 B-1 TOWNHOUSE
    Матрица / Биение (Сторона этикетки A): Номер 6019 A-1
    Матрица / биение (лейбл на стороне B): Номер 6019 B-1
    
    
    `,
    }, {
        name: "WhoCares (2LP), 2012",
        price: 35000,

        hover: `
    Исполнитель: Ian Gillan & Tony Iommi
    Страна:Германия
    Лейбл:Ear Music
    Тип издания:Оригинал 2014
    Год выпуска:2012
    Год издания:2014
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Gatefold, Deep Purple, Black Sabbath, Ian Gillan, Jason Newsted, Jon Lord, Mikko Lindström, Nicko McBrain, Tony Iommi, Ronnie James Dio
    Вид:Оригинал 2014 Редкий Запечатан
    
    `,
        full: `
    Страна:Германия
    Лейбл:Ear Music
    Формат:2 x CD, Сборник, Ремастированный
    Выпущен:13 июля 2012
    Жанр:Рок
    Стиль:Хард - рок, Хэви – метал
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    
    1-1	WhoCares Feat. Ian Gillan, Tony Iommi, Jason Newsted, Jon Lord, Nicko -2	Black Sabbath–	Zero The Hero
    1-3	Ian Gillan Feat. Tony Iommi, Ian Paice & Roger Glover–	Trashed
    1-4	M. Rakintzis* Feat. Ian Gillan–	Get Away
    1-5	Tony Iommi Feat. Glenn Hughes–	Slip Away
    1-6	Gillan–	Don't Hold Me Back
    1-7	Ian Gillan–	She Think It's A Crime
    1-8	Repo Depo Feat. Ian Gillan–	Easy Come, Easy Go
    1-9	Deep Purple Feat. Ronnie James Dio–	Smoke On The Water
    2-1	WhoCares Feat. Ian Gillan, Tony Iommi, Jason Newsted, Jon Lord, Nicko 2-2	Black Sabbath–	Anno Mundi
    2-3	Tony Iommi Feat. Glenn Hughes–	Let It Down Easy
    2-4	Ian Gillan–	Hole In My Vest
    2-5	Gillan & Glover Feat. Dr. John–	Can't Believe You Wanna Leave Me
    2-6	Ian Gillan & The Javelins–	Can I Get A Witness
    2-7	Garth Rockett & The Moonshiners AKA IG*–	No Laughing In Heaven
    2-8	Ian Gillan–	When A Blind Man Cries
    2-9	Deep Purple–	Dick Pimple
    
    Компании:
    Авторские права на фонографию ℗ – Edel Germany GmbH
    Авторское право © – Edel Germany GmbH
    Распространяется – Edel: Дистрибуция
    Освоена В – Студии Хаммер, Гамбург
    Разработано в – glcons.de
    Производитель – Optimal Media GmbH – AC79584
    
    Реквизиты:
    Дизайн – Alexander Mertsch
    Инженер [ассистент] – Бенджамин Лоуренс
    Примечания к фильму – Иэн Гиллан, Тони Айомми
    Освоен – Айке Фрезе
    Переведено [Винил / цифровая конвертация] – Эйке Фриз, Хансом Гейдерих
    
    Примечание:
    Распространение: Edel: Дистрибуция
    Наклейка гласит:
    Ты думаешь, у тебя были все?
    Ты ошибался
    2 диска, полные раритетных, классических и неизданных песен Deep Purple, Black Sabbath, Иэна Гиллана и Тони Айомми соло
    Авторские примечания Иэна Гиллана и Тони Айомми + все песни ремастированы в 2012 году
    Релиз упакован в футляр для драгоценностей с прозрачным лотком и 16-страничным буклетом.
    
    Штрих-код:
    Штрих-код (текст): 4 029759 075929
    Штрих-код (отсканированный): 4029759075929
    Код лейбла: LC 01666
    ASIN: B007RD4KQ8
    Общество защиты прав: GEMA / BIEM
    Матрица / Биение (CD1 / вариант 1): изготовлено optimal media GmbH AC79584-01
    Мастеринг SID-кода (CD1 / вариант 1): IFPI L573
    
    `,
    }, {
        name: "The Best Of Blondie (UK), 1981",
        price: 8500,

        hover: `
    Исполнитель: Blondie
    Страна:Англия
    Лейбл:Chrysalis
    Тип издания:Переиздание
    Год выпуска:1981
    Год издания:1989
    Состояние винила:EX+, есть следы использования
    Состояние конверта:  EX+
    Вид:Переиздание 1989  Редкий
    
    `,
        full: `
    Лейбл:Chrysalis – CHR 1337
    Формат:Винил, Пластинка, Сборник
    Страна:Англия
    Выпущен:1981
    Жанр:Рок
    Стиль:Новая волна
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1		Стеклянное сердце
    A2		Мечтая	
    A3		Прилив силен	
    A4		Во плоти
    A5		Воскресная девушка
    A6		Висит на телефоне	
    B1		Восторг	
    B2		Так или иначе	
    B3		(Я всегда тронут Твоим) присутствием, Дорогая	
    B4		Позвони мне (тема из American Gigolo)	
    B5		Atomic	
    B6		Разорви ее в клочья	
    
    Компании:
    Авторские права на фонографию ℗ – Chrysalis Records
    Издано – Rare Blue Music, Inc.
    Опубликовано – Monster Island Music
    Издано – Gemrod Music Inc.
    Издано – Jiru Music, Inc.
    Издано – Red Admiral Music, Inc.
    Издано – Ensign Music Corp .
    
    Реквизиты:
    Художественное направление – Питер Вагг
    Бас – гитара - Найджел Харрисон
    Барабаны – Клем Берк
    Гитара – Крис Стейн, Фрэнк Инфанте
    Клавишные – Джимми Дестри
    Менеджмент – Денни Восбург, Шеп Гордон
    Фотография [Задняя обложка] – Брайан Кук (2)
    Фотография [Обложка] – Мартин Годдард
    Продюсер – Джорджио Мородер (треки: B4), Майк Чепмен (треки: A1, A2, A3, A5, A6, B1, B2, B5), Ричард Готтерер (треки: A4, B3, B6)
    Вокал – Дебби Харри*
    
    Примечание:
    Задняя часть рукава:
    Сделано в Англии.
    ℗ & © 1981 Chrysalis Records.
    Менеджмент / Alive Enterprises, Inc. / Шеп Гордон и Денни Восбург
    Информация о выходе:
    вариант 1 сторона A: штампованная / сторона B: выгравированная
    вариант 2 сторона A: проштампованная, за исключением выгравированной 'T D-3' / сторона B
    
    Штрих-код:
    Общество защиты прав: ASCAP
    Общество защиты прав: BMI
    Штрих-код (текст): 0 7558-51337-1
    Штрих-код (отсканированный): 075585133719
    Матрица / биение (Сбоку этикетка в скобках): CHR-1337-AS
    Матрица / биение (Этикетка на стороне B в скобках): CHR-1337-BS
    Матрица / Биение (Биение стороны А, вариант 1): CHR-1337-AS 1D
    Матрица / Биение (биение стороны B, вариант 1): CHR-1337-BS
    Матрица / Биение (Биение стороны А, вариант 2): CHR-1337AS-1A T D-3
    Матрица / Биение (биение стороны B, вариант 2): CHR-1337-BS-2-REP1
    
    `,
    }, {
        name: "Aerosmith, 1973",
        price: 10000,

        hover: `
    Исполнитель: Aerosmith
    Страна:Европа
    Лейбл:CBS
    Тип издания:Переиздание
    Год выпуска:1973
    Год издания:1990
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX+
    Вид:Переиздание 1990  Редкий
    
    `,
        full: `
    Страна:Европа
    Лейбл:CBS
    Формат:Винил, Пластинка, Альбом, Опечатка, Terre Haute Pressing
    Выпущен:Январь 1973
    Жанр:Рок
    Стиль:Блюз - рок, Классический рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1		Сделай это
    A2		Кто- то
    A3		Мечтай дальше
    A4		Улица с односторонним движением
    B1		Мама Кин
    B2		Напиши мне
    B3		Уходим
    B4		Walkin' The Dog
    
    Компании:
    Прессовано на – заводе Columbia Records, Терре Хот
    
    Реквизиты:
    Бас – Том Хэмилтон (2)
    Сопродюсер [ассистент продюсера] - Бадди Верга
    Обложка, дизайн – Эд Ли, Хироши Морисима
    Барабаны – Джоуи Крамер
    Инженер – Эдриан Барбер, Кэрил Вайнсток
    Инженер [ассистент] – Боб Стаутон*
    Соло–гитара, бэк-вокал - Джо Перри
    Ведущий вокал, губная гармоника, флейта [деревянная] – Стивен Тайлер
    Примечания к обложке – Стю Вербин
    Фотография [Фото на обложке] – Роберт Агриопулос
    Продюсер – Адриан Барбер
    Ритм – гитара - Брэд Уитфорд
    Типография [Надпись на обложке] – Джойс Макгрегор
    
    Примечание:
    Это часть первой группы изданий, которые имеют уникальную обложку, измененную для всех последующих изданий. Фотография меньше и находится в центре обложки.
    Некоторые ранние промо-копии выпускались с хронометражной лентой на обороте, но с пластинкой серийного выпуска. Хронометраж исправил опечатку в 'Walking the Dog', но сохранил ошибку 'Напиши мне' вместо 'Напиши мне письмо'.
    Эта версия имеет две уникальные особенности:
    'Walkin' The Dig' напечатана на обратной стороне рукава.
    'Write Me' написано на рукаве, 'Write Me' - на этикетке.
    Другие версии имеют несколько иную комбинацию из четырех основных вариантов:
    -правильное написание слова dog на задней обложке
    - неправильное написание слова dog как 'dig' на задней обложке
    - 'напиши мне' на этикетке
    - 'напиши мне письмо' на этикетке
    
    Штрих-код:
    Матрица / биение (Сторона 1 этикетки): AL-32005
    Матрица / биение (этикетка на стороне 2): BL-32005
    Идентификатор прессовального завода: IT
    Матрица / биение (Сторона 1 , вариант 1 [С тиснением]): P AL-32005-2B [выгравировано 'IT'] [слабое тиснение 'A', слабое выгравирование '3']
    Матрица / биение (Сторона 2 , вариант 1 [С тиснением]): P BL-32005-2B [выгравировано 'IT'] [слабо выгравировано 'B', слабо выгравировано '3']
    Матрица / биение (Сторона 1 , вариант 2 [Штампованная]): Страница AL-32005-2D
    Матрица / биение (Сторона 2 , вариант 2 [Штампованный]): P BL-32005-2A
    Общество защиты прав: BMI
    Матрица / биение (Сторона 1 , вариант 3 (штампованная)): P AL-32005-2E
    Матрица / биение (Сторона 2 , вариант 3 (штампованная)): Стр. 32005-2A
    
    `,
    }, {
        name: "Heart Still Beating (2LP), 1990",
        price: 8000,

        hover: `
    Исполнитель: Roxy Music
    Страна:Европа
    Лейбл:Virgin, EG
    Тип издания:Оригинал 199
    Год выпуска:1990
    Год издания:1990
    Состояние винила:EX, есть следы использования
    Состояние конверта:EX
    Описание:2LP, Gatefold, Vocals, Keyboards – Bryan Ferry
    Вид:Оригинал 1990 Редкий
    
    `,
        full: `
    Страна:Европа
    Лейбл:Virgin, EG
    Формат:2 x Винил, LP, Альбом, Стерео, Gatefold
    Страна:Европа
    Выпущено:1990
    Жанр:Рок
    Стиль:Лаунж, Поп-рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1		Индия
    A2		Не могу отпустить
    A3		Пока мое сердце все еще бьется
    A4		Как гром среди ясного неба
    B1		Танцуй прочь
    B2		Невозможная гитара
    B3		Песня для Европы
    C1		Любовь - это наркотик
    C2		Как ураган
    C3		Моя единственная любовь
    D1		Горят оба конца
    D2		Avalon
    D3		Выпуски You
    D4		Ревнивый парень
    
    Компании:
    Авторские права на фонографию ℗ – E.G. Records Ltd.
    Авторские права © – E.G. Records Ltd.
    Производитель – Virgin Records Ltd.
    Распространяется – Virgin Records Ltd.
    Опубликовано – Virgin Music (Publishers) Ltd.
    Опубликовано – E.G. Music Ltd.
    Издано – Warner Chappell Music Ltd.
    Опубликовано – Lenono Music
    Опубликовано – BMG Music Publishing Ltd.
    
    Реквизиты:
    Бэк – вокал - Фонзи Торнтон, Мишель Коббс, Тавата Эйджи*
    Бас –гитара - Алан Спеннер
    Барабаны – Энди Ньюмарк
    Гитара – Нил Хаббард, Фил Манзанера
    Клавишные – Гай Флетчер
    Мастеринг – Аарон Чакраверти*
    Сведение – Боб Клирмонтейн
    Перкуссия – Джимми Мейлен
    Продюсер, сведение – Ретт Дэвис
    Саксофон, гобой – Энди Маккей
    Вокал, клавишные – Брайан Ферри
    
    Примечание:
    Записано вживую во Фрежюсе, Франция, август 1982 года.
    (P) и (C) 1990 EG Records Ltd.
    Изготовлено и распространяется Virgin Records Ltd.
    на обратной стороне обложки также написано EGLP 77 и нанесен логотип EG
    Трек 'Impossible Guitar' (B2) написан с ошибкой на стороне B лейбла: Impossible Guitars
    
    Штрих-код:
    Общество защиты прав (В штучной упаковке): ДЖЕМА СТЕМРА БИЭМ
    Код лейбла: LC 3098
    Штрих-код: 5 012985 007719
    Код цены (F:): PM264
    Идентификационный номер завода по прессованию (выбит на боковых этикетках B и D): Басовый ключ
    Матрица / биение (Отдельный альбом кат. #, запись 1): 304 068
    Матрица / биение (Отдельный альбом cat. #, запись 2): 304 069
    Матрица / Биение (Боковая этикетка): S 304 068 A
    Матрица / Биение (лейбл Side B): S 304 068 B
    Матрица / биение (лейбл на стороне C): S 304 069 A
    Матрица / Биение (лейбл Side D): S 304 069 B
    Матрица / биение (биение сбоку A, штампованное): 010 DM304068 A-1
    Матрица / биение (биение стороны B, штампованное): 010 DM304068 B-1
    Матрица / биение (биение сбоку C, штампованное): 010 DM304069 A-1
    Матрица / биение (биение на стороне D, штампованное): 010 DM304069 B-1
    
    `,
    }, {
        name: " Great Hits, 1969",
        price: 6000,

        hover: `
    Исполнитель: Rolling Stones
    Страна:Германия
    Лейбл:Decca
    Тип издания:Оригинал 1969
    Год выпуска:1969
    Год издания:1969
    Состояние винила:EX, есть следы использования
    Состояние конверта:EX
    Вид:Оригинал 1969  Редкий
    
    
    
    `,
        full: `
    Лейбл:Decca – ND 265
    Серии:Musik Für Alle
    Формат:Винил, LP, Сборник
    Страна:Германия
    Выпущен:1969
    Жанр:Рок
    Стиль:Классический рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1	Yesterday's Paper
    A2	Complicated
    A3	All Sold Out
    A4	I Am Waiting
    A5	Mother's Little Helper
    A6	Flight 505
    B1	Around And Around
    B2	If You Need Me
    B3	I'm A King Bee
    B4	I Just Wanna Make Love To You
    B5	Route 66
    B6	Bye, Bye Johnny
    
    Примечание:
    Существует 3 разные версии:
    Версия 1 находится здесь.
    Версия 2 имеет тот же дизайн этикетки, но на обратной стороне другие пластинки Тони Маршалл, Том Джонс,...
    Версия 3 с разными лейблами - отличается надпись 'STEREO' и разные записи на обороте Маленькие лица, животные,...
    
    `,
    }, {
        name: " Physical Graffiti (2LP, 1-st, UK), 1975",
        price: 13000,

        hover: `
    Исполнитель: Led Zeppelin
    Страна:Англия
    Лейбл:Swan Song
    Тип издания:Оригинал 1975
    Год выпуска:1975
    Год издания:1975
    Состояние винила:
    EX+, есть следы использования
    Состояние конверта:EX+
    Описание:2LP, inner sleeves, insert, die-cut 'windows' cover
    Вид:Оригинал 1975  Хит продаж
    
    `,
        full: `
    Страна:Англия
    Лейбл:Swan Song
    Формат:2 x Винил, LP, альбом, Presswell (PR) печать
    Выпущен:1975
    Жанр:Рок
    Стиль:Хард -рок, Блюз –рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1		Custard Pie
    A2		The Rover
    A3		In My Time Of Dying
    B1		Houses Of The Holy
    B2		Trampled Under Foot
    B3		Kashmir
    C1		In The Light
    C2		Bron-Yr-Aur
    C3		Down By The Seaside
    C4		Ten Years Gone
    D1		Night Flight
    D2		The Wanton Song
    D3		Boogie With Stu
    D4		Black Country Woman
    D5		Sick Again
    
    Компании:
    Распространяется – Atlantic Recording Corporation
    Авторские права на фонографию ℗ – Atlantic Recording Corporation
    Авторские права © – Atlantic Recording Corporation
    Опубликовано – Joaneline Music, Inc.
    Записано в – Хедли Грейндж
    Записано В – Мобильной студии Ронни Лейна
    Записано на – Stargroves
    Записано на – Rolling Stones Mobile
    Записано в – Olympic Studios
    Записано на – Island Studios
    Дублировано В – Olympic Studios
    Дублировано в – Island Studios
    Сведение в – Olympic Studios
    Сведение в – Electric Lady Studios
    Нанесение лака на – Atlantic Studios
    Выпущено – Presswell
    
    Реквизиты:
    Художественное оформление [Экстраординарная тонировка] – Морис Тейт
    Концепция дизайна [Концепция упаковки], дизайн – AGI (4), Майк Доуд (2), Питер Корристон
    Исполнительный продюсер - Питер Грант
    Иллюстрация [Иллюстрация из окна] – Дэйв Хеффернан*
    Лак , вырезанный – F.T.*, GP*
    Фотография – Б. П. Фоллен*, Эллиот Эрвитт*, Рой Харпер
    Продюсер – Джимми Пейдж
    
    Примечание:
    Выпускается в обложке, вырезанной под давлением (верхнее отверстие), со сложенной вставкой и напечатанными внутренними вкладышами.
    Некоторые копии поставляются с промо-наклейкой 'Промо-копия НЕ ПРОДАЕТСЯ' и черной наклейкой со списком песен на передней обложке (см. Рисунок).
    Нет доказательств существования матрицы 'A' для этого американского издания, более старая обозначена буквой 'B', как вариант 3 здесь, ниже.
    Распространяется Atlantic Recording Corporation/Рокфеллер Плаза, 75, Нью-Йорк, 10019/
    ℗ © 1975 Atlantic Recording Corporation /Напечатано в США.
    Все песни опубликованы Joaneline Music, Inc., ASCAP
    ℗ 1975 Atlantic
    Альбом Atlantic Recording Corp.
    
    Штрих-код:
    Общество защиты прав: ASCAP
    Код цены (напечатан на корешке): 1198
    Другое (Номер кошки на внутренней стороне 1): SS 2-200A
    Другое (Номер кошки на внутренней стороне 2): SS 2-200B
    Идентификатор прессовального завода (В биении и матрице этикетки): PR
    Матрица / биение (сторона этикетки A): (ST-SS-753309 PR)
    Матрица / биение (сторона этикетки B): (ST-SS-753310 PR)
    Матрица / биение (сторона этикетки C): (ST-SS-753311 PR)
    Матрица / биение (сторона этикетки D): (ST-SS-753312 PR)
    
    `,
    }, {
        name: "Loud'N'Proud (1-st, UK), 1973",
        price: 9000,

        hover: `
    Исполнитель: Nazareth
    Страна:Англия
    Лейбл:Mooncrest
    Тип издания:Оригинал 1973
    Год выпуска:1973
    Год издания:1973
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Описание:Gatefold, Mooncrest – CREST 4
    Вид:Оригинал 1973   Популярно
    
    `,
        full: `
    Лейбл:Mooncrest
    Формат:Винил, Пластинка, Альбом, Gatefold
    Страна:Великобритания
    Выпущен:26 октября 1973
    Жанр:Рок
    Стиль:Классический рок, Хард – рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1		Сражайся
    Автор сценария – Nazareth (2)
    A2		Не притворяюсь
    Автор сценария – Nazareth (2)
    A3		Включите приемник
    Автор сценария – Nazareth (2)
    A4		Подростковый нервный срыв
    Автор сценария - Лоуэлл Джордж
    A5		Свободный ход
    Перкуссия – Роджер Гловер
    Автор сценария – Nazareth (2)
    B1		Этот рейс сегодня вечером
    Автор сценария - Джони Митчелл
    B2		Ребенок на солнце
    Автор сценария – Nazareth (2)
    B3		Баллада о Холлисе Брауне
    Автор сценария - Боб Дилан
    
    Компании:
    Продается – B & C Records Ltd.
    Записано в – The Ganghut
    Записано в – Apple Studios
    Выпущено – EMI Records
    
    Реквизиты:
    Бас–гитара, вокал - Пит Эгню
    Барабаны, перкуссия, вокал – Даррелл Свит
    Инженер – Джефф Эмерик, Джон Миллс (2), Роб Харпер (2)
    Гитара, Слайд–гитара, Акустическая гитара, вокал - Мануэль Чарльтон*
    Продюсер – Роджер Гловер
    Обложка – Дэйв Филд
    Вокал – Дэн Маккафферти
    
    Примечание:
    Первый выпуск в Великобритании.
    ℗ 1973
    Матовая обложка Gatefold.
    На стампере с биением буква M выглядит как 'I.I'.
    
    Штрих-код:
    Матрица / биение (Выбито биение сбоку A, вариант 1): CREST 4 A-3U
    Матрица / биение (проштамповано биение на стороне B, вариант 1): CREST 4 B-1U
    Матрица / биение (проштамповано биение сбоку A, вариант 2): CREST 4 A-3U MA 2
    Матрица / биение (проштамповано биение на стороне B, вариант 2): CREST 4 B-1U ML 3
    Матрица / биение (На стороне A выбито биение, вариант 3): CREST 4 A-3U A 1
    Матрица / биение (проштамповано биение на стороне B, вариант 3): CREST 4 B-1U GA 2
    
    `,
    }, {
        name: "Abbey Road (USA), 1969",
        price: 10000,

        hover: `
    Исполнитель: Beatles 
    Страна:США
    Лейбл:Apple
    Тип издания:Оригинал 1969
    Год выпуска:1969
    Год издания:1969
    Состояние винила:VG+, подробности в описании
    Состояние конверта:VG+
    Описание:На виниле есть несколько поверхностных царапков, играет хорошо.
    Вид:Оригинал 1969 Хит продаж
    
    `,
        full: `
    Лейбл:Apple Records – 1 C 062-04 243
    Формат:Винил, Пластинка, Альбом, Стерео, 3-й выпуск
    Страна:Германия
    Выпущен:26 сент. 1969 г.
    Жанр:Рок
    Стиль:Поп- рок, Психоделический рок
    Состояние винила:VG+  (Very Good - Диск проигрывался очень часто. На пластинке заметны царапины и потёртости. Царапины, приводящие к заеданию диска не допускаются.)
    Состояние конверта:VG+ (Very Good - Диск проигрывался очень часто. На пластинке заметны царапины и потёртости. Царапины, приводящие к заеданию диска не допускаются.))
     
    Трек-лист:
    
    A1	Come Together
    A2	Something
    A3	Maxwell's Silver Hammer
    A4	Oh! Darling
    A5	Octopus's Garden
    A6	I Want You (She's So Heavy)
    B1	Here Comes The Sun
    B2	Because
    B3	You Never Give Me Your Money
    B4	Sun King
    B5	Mean Mr. Mustard
    B6	Polythene Pam
    B7	She Came In Through The Bathroom Window
    B8	Golden Slumbers
    B9	Carry That Weight
    B10	The End
    
    Компании:
    Звукозаписывающая компания – EMI
    
    Реквизиты:
    Автор фотографии – Иэн Макмиллан
    Продюсер – Джордж Мартин
    Автор 
    сцена: 5,
    
    Примечании:
    В этой версии надпись британской полиграфической компании credit на задней обложке отретуширована так, что ее почти не видно.
    В этой версии нет ошибки 'O' Darling' на стороне этикетки A. Она была исправлена на 'Oh' Darling'. На обороте написано 'Oh! Darling'.
    Надпись 'Her Majesty' также не указана на оборотной стороне обложки или этикетке.
    Яблоко на этикетке со стороны 'Б' серовато-белое, а не белое или желто-белое.
    На обратной стороне обложки:
    Запись E.M.I. Спасибо Джорджу Мартину, Джеффу Эмерику и Филипу Макдональду
    На лейблах:
    Запись EMI
    
    Штрих-код:
    Общество защиты прав (в штучной упаковке): GEMA
    Матрица / биение (Сторона биения A, штампованная, вариант 1): 1C062-04243-A-1-A
    Матрица / биение (сторона биения B, штампованная, вариант 1): 1C062-04243-B-1
    Матрица / биение (Сторона биения A, штампованная, вариант 2): 1C062-04243-A-1
    Матрица / биение (сторона биения B, штампованная, вариант 2): 1C062-04243-B-1
    Матрица / биение (Сторона биения A, штампованная, вариант 3): 1C062-04243-A-1
    Матрица / биение (сторона биения B, штампованная, вариант 3): 1C062-04243-B-1-A
    Матрица /биение (Сторона биения A, штампованная, вариант 4): 1C062-04243-A-3-1- 1X
    Матрица / биение (сторона биения B, штампованная, вариант 4): 1C062-04243-B-1
    
    `,
    }, {
        name: "At Home, 1969",
        price: 11000,

        hover: `
    Исполнитель: Shocking Blue
    Страна:Германия
    Лейбл:Metronome, Pink Elephant
    Тип издания:Оригинал 1969
    Год выпуска:1969
    Год издания:1969
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX+
    Описание:Gatefold
    Вид:Оригинал 1969
    
    `,
        full: `
    Страна:Германия
    Лейбл:Metronome, Pink Elephant
    Формат:Винил, Пластинка, Альбом, Стерео, Gatefold
    Выпущен:1969
    Жанр:Рок
    Стиль:Поп-рок, Психоделический рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent - Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    
    A1	Boll Weevil	
    A2	I'll Write Your Name Through The Fire	
    A3	Acka Raga
    A4	Love Machine	
    A5	I'm A Woman	
    B1	California Here I Come	
    B2	Poor Boy	
    B3	Love Buzz	
    B4	The Butterfly And I
    
    Компании:
    Записано на студии – Soundpush Studios
    Звукозаписывающая компания – Dureco
    
    
    Реквизиты:
    Бас - гитара – Klaasje Van Der Wal
    Барабаны – Cornelis Van Der Beek
    Инженер – Дик Баккер
    Гитара – Robbie van Leeuwen
    Менеджмент [Персональный менеджер] – К. В. Левен*
    Сведено – Robby van Leeuwen*
    Автор фотографии – Ронни Хертс*
    Продюсер – Shocking Blue
    Вокал – Маришка Верес
    Автор 
    цена: 1,
    
    Примечания:
    A1 указан на обложке как 'Boll Weevil'
    A3 указан на этикетке как 'Acka Ragh'
    B3 указан на обложке как 'Love-Buzz'
    Автор сценария указан как Р. В. Левен на этикетках и как Робби ван Левен на обратной стороне обложки.
    
    Штрих-код:
    Общество защиты прав: BIEM
    Матрица / Биение (Биение A): S - 888.001 - A
    Матрица / Биение (Биение B): S - 888.001 - B
    
    
    `,
    },],
    pop: [{
        name: "Midnights, 2022",
        price: 8000,

        hover: `
    Исполнитель:Taylor Swift
    Страна:Европа
    Лейбл:Republic
    Тип издания:Оригинал 2022
    Год выпуска:2022
    Год издания:2022
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Blood Moon Marbled vinyl, Gatefold, Special Edition
    Вид:Оригинал 2022   Запечатан  Цветной
    
    `,
        full: `
    Лейбл:Republic Records – 2445790067
    Формат:	Винил, Пластинка, Альбом, Специальное издание, Оранжевый полупрозрачный мрамор [Blood Moon Marbled]
    Страна:США и Европа
    Выпущен:21 окт. 2022 г.
    Жанр:Электронная, Поп
    Стиль:Синти-поп, Вокал, Инди-поп, Электро, Downtempo, Поп-рок
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    A1	Lavender Haze
    A2	Maroon
    A3	Anti-Hero
    A4	Snow On The Beach
    A5	You're On Your Own, Kid
    A6	Midnight Rain
    B7	Question...?
    B8	Vigilante Shit
    B9	Bejeweled
    B10	Labyrinth
    B11	Karma
    B12	Sweet Nothing
    B13	Mastermind
    
    Компании:
    Авторские права на фонографию ℗ – Тейлор Свифт
    Авторские права © – Тейлор Свифт
    Распространяется – UMG Commercial Services
    Опубликовано – TASRM Publishing
    Опубликовано – Songs Of Universal, Inc.
    Опубликовано – Sony / ATV Songs LLC
    Опубликовано – Ducky Donath Music
    Опубликовано – Зои Кравиц , назначенное издательство
    Опубликовано – Sony / ATV Allegro
    Опубликовано – Beat Bully Spears
    Опубликовано – The Sweet Life, LLC
    Опубликовано – Songs Of Kobalt Music Publishing
    Опубликовано – Sony / ATV Ballad
    Опубликовано – Greyscape Songs
    Опубликовано – Издательство, назначенное Ланой Дель Рей
    Опубликовано – EMI April Music
    Опубликовано – EMI Music Publishing Germany GmbH
    Опубликовано – Киану Торрес
    Опубликовано – Keanu Beats Publishing
    Опубликовано – Sony / ATV Songs
    Опубликовано – William Bowery Music Publishing
    Сведение в – MixStar Studios
    Записано в – студии Rough Customer
    Записано в – Electric Lady Studios
    Записано на – студии звукозаписи Henson
    Записано на – The Sweet Spot
    Записано в – Neon Wave Studios
    Записано на – Pleasure Hill Recording
    Записано в – Sound House Studios (6)
    Записано на – Blue Plate Records (Хейворт, Нью-Джерси)
    Записано на – Hutchinson Sound
    Записано в – студии Big Mercy
    Записано на – студии Sound Of Waves
    Записано в – музыкальной студии Audu
    Записано на – Moultrie Studios
    Мастеринг в – Sterling Sound Edgewater, Нью-Джерси
    Мастеринг в – Sterling Sound В Нэшвилле
    Выпущено – MPO
    
    Реквизиты:
    Вырезанный лаком – Безупречный звук
    Художественное направление – Бетани Ньюман, Джошуа Сейдж Ньюман
    Координатор [Поддержка и координация проекта] – Команда менеджеров 13, команда Republic Records
    Креативный директор [Креативное направление упаковки] – Тейлор Свифт
    Дизайн [Дизайн упаковки - для] – St8mnt
    Дизайн [Дизайн упаковки] – Паркер Фут
    Дизайн [Художник–постановщик] - Итан Тобман
    Дизайн [Реквизитор] – Реджина Фернандес
    Исполнительный продюсер - Тейлор Свифт
    Волосы – Джемма Мурадян
    Лак , вырезанный – RKS*
    Макияж - Лорри Терк
    Фотография – Бет Гаррабрант
    Стилист [Специалист по гардеробу] – Джозеф Касселл (2)
    
    Примечания:
    Поставляется в конверте с 8-страничным буклетом и внутренней обложкой с принтом.
    Наклейка в термоусадочной упаковке сзади: Сделано во Франции
    Треки перечислены последовательно с 1 по 13 на сторонах A и B.
    ℗ © 2022 Тейлор Свифт.
    
    
    
    Штрих-код:
    Штрих-код (текст): 6 02445 79006 7
    Штрих-код (отсканированный): 602445790067
    Матрица / биение (Биение стороны A, вариант 1): 2445789825-A7 re1 (3) [логотип MPO]® 22 282709 RKS СТЕРЛИНГОВ
    Матрица / Биение (биение стороны B, вариант 1): 2445789825-B2 (1) RKS STERLING [логотип MPO]® 22 282816 P1
    Матрица / биение (биение стороны А, вариант 2): 2445789825-A5 re-1 (1) RKS STERLING [логотип MPO]® 22 279315
    Матрица / биение (биение стороны B, вариант 2): 2445789825-B3 (2) [логотип MPO]® 22 279492 RKS СТЕРЛИНГОВ
    Матрица / биение (биение стороны А, вариант 3): 2445789825-A5 re-1 (1) [логотип MPO]® 22 280425 RKS СТЕРЛИНГОВ
    Матрица / Биение (биение стороны B, вариант 3): 2445789825-B2 (1) RKS STERLING [логотип MPO]® 22 278832 P1
    Матрица / биение (биение стороны A, вариант 4): 2445789825-A7 отн. (3) Логотип RKS STERLING MPO]® 22290304
    Матрица / биение (биение на стороне B, вариант 4): P1 2445789825-B3 (2) логотип MPO]® 22290305 RKS STERLING
    Общество защиты прав: BMI
    Общество защиты прав: ASCAP
    Общество защиты прав: APRA
    
    
    `,
    }, {
        name: "1989 (Taylor's Version) (2LP), 2023",
        price: 8000,

        hover: `
    Исполнитель: Taylor Swift  
    Страна:Европа
    Лейбл:Republic
    Тип издания:Оригинал 2023
    Год выпуска:2023
    Год издания:2023
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Tangerine vinyls, Gatefold, Special MPO Pressing Edition
    Вид:Оригинал 2023  Запечатан Цветной
    
    `,
        full: `
    Страна:Европа
    Лейбл:Republic
    Формат:	2 x Винил, пластинка, альбом
    Год выпуска:2023
    Год издания:2023
    Жанр:Поп
    Стиль:Синти-поп, Баллада
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    A1	Welcome To New York
    A2	Blank Space
    A3	Style
    B1		Out Of The Woods
    B2		All You Had To Do Was Stay
    B3		Shake It Off
    C1		I Wish You Would
    C2		Bad Blood
    C3		Wildest Dreams
    D1	How You Get The Girl
    D2	This Love
    D3	I Know Places
    D4	Clean
      
    Компании:
    Авторские права © – Big Machine Records, LLC
    Авторские права на фонографию ℗ – Big Machine Records, LLC
    Распространяется – Universal Music Distribution
    Авторские права © – Sony / ATV Tree Publishing
    Авторские права © – Музыка Тейлор Свифт
    Авторские права © – Издательство 'Напиши мне песню '
    Авторские права © – MXM
    Авторские права © – Wolf Cousins
    Авторские права © – Warner / Chappell Music Scandinavia AB
    Авторские права © – Sony / ATV Songs LLC
    Авторские права © – Музыка Даки Доната
    Авторские права © – Megaphonic Ltd
    Записано в – Conway Studios
    Записано в – MXM Studios
    Записано в – Jungle City Studios
    Записано в – студии Lamby's House
    Записано В – студии Elevator Nobody
    Записано в – Pain In The Art Studio
    Записано В – студии Hideaway
    Отредактировано в – студии Elevator Nobody
    Сведение в – студии MixStar
    Мастеринг в – Sterling Sound
    Спродюсировано для – MXM Productions
    Продюсировано для – Wolf Cousins Productions
    Опубликовано – Kobalt Songs Music Publishing, Inc.
    Выпущено – United Record Pressing
    Обрезка лака на – Безупречный звук
    Опубликовано – Wolf Cousins
    Опубликовано – Warner / Chappell Music Scandinavia AB
    
    Реквизиты:
    Художественное направление – Бетани Ньюман, Джош Ньюман*
    Креативный директор – Тейлор Свифт
    Дизайн – Эми Фуччи, Остин Хейл
    Исполнительный продюсер - Макс Мартин, Тейлор Свифт
    Волосы – Джемма Мурадян
    Вырезано по лаку – JN-H* (треки: с B1 по D4), RJ* (треки: с A1 по A3)
    Макияж - Лорри Терк
    Фотография – Сара Барлоу + Стивен Шофилд
    Стилист [Стилист по гардеробу] – Джозеф Касселл (2)
    
    Примечания:
    Куртка с откидной крышкой.
    На этикетках обеих пластинок есть 'Сторона A' / 'Сторона B' (но 'A' / 'B' / 'C' / 'D' на билайнах).
    Треки пронумерованы последовательно на всех 4 сторонах.
    Биение: СТЕРЛИНГ проштампован, остальное вытравлено.
    
    Штрих-код:
    Общество защиты прав: BMI
    Общество защиты прав: GMR
    Общество защиты прав: ASCAP
    Общество защиты прав: PRS/ASCAP
    Штрих-код: 843930013548
    Матрица / биение (Сторона A): BRMBD0500E-A2 III Ⓤ Р. Дж. СТЕРЛИНГ
    Матрица / биение (сторона B): BRMBD0500E-B3 RE1 JN-H STERLING
    Матрица / биение (сторона C): BRMBD0500E-C RE1 JN-H STERLING
    Матрица / биение (сторона D): BRMBD0500E-D RE1 JH-H STERLING
    
    `,
    }, {
        name: " HIStory Continues (2LP), 1995",
        price: 6500,

        hover: `
    Исполнитель: Michael Jackson
    Страна:Европа
    Лейбл:MJJ Productions, Epic, Legacy, Sony Music
    Тип издания:Переиздание
    Год выпуска:1995
    Год издания:2018
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:2LP, Picture Disc
    Вид:Переиздание 2018  Запечатан   Цветной
    
    `,
        full: `
    Лейбл:MJJ Productions – 190758664514, Эпопея – 190758664514, Наследие – 190758664514, Sony Music – 190758664514
    Формат:	2 x Виниловая, пластинка, Альбом, Диск с картинками, переиздание
    Страна:Европа
    Выпущен:24 авг. 2018 г.
    Жанр:Электронная, Хип - хоп, Рок, Фанк / Соул
    Стиль:Поп-рок, Дискотека, Современный R & B
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    
    A1	Michael Jackson Vocal Duet With Janet Jackson–Scream
    A2	Michael Jackson–They Don't Care About Us
    A3	Michael Jackson–Stranger In Moscow
    A4	Michael Jackson–This Time Around
    B1	            Michael Jackson–Earth Song
    B2	            Michael Jackson–D.S.
    B3     	Michael Jackson–Money
    B4	            Michael Jackson–Come Together
    C1 	Michael Jackson–You Are Not Alone
    C2 	Michael Jackson–Childhood (Theme From 'Free Willy 2')
    C3 	Michael Jackson–Tabloid Junkie
    C4	           Michael Jackson–2 Bad
    D1	Michael Jackson–HIStory
    D2	Michael Jackson–Little Susie
    D3	Michael Jackson–Smile
    
    
    
    
    Компании:
    Лицензия от – ATV Music Corp.
    Лицензия от – MacLen Music
    Распространяется – Epic
    Изготовлено – Memphis Record Pressing – MRP1360
    Продюсировано для – MJJ Productions Inc.
    Продюсировано для – Chartmaker, Inc.
    Продюсировано для – Bass Productions (2)
    Продюсировано для – Flyte Tyme Productions, Inc.
    Продюсировано для – Bruce And Rene Music, Inc.
    Авторские права на фонографию ℗ – MJJ Productions Inc.
    Авторские права © – MJJ Productions Inc.
    Выпущено – GZ Media - 175710E
    Записано На – Фабрике хитов
    Записано в – Sony Music Studios, Нью-Йорк
    Записано на – Record One, Лос-Анджелес
    Записано на – Ocean Way Recording
    Записано в – Larrabee Sound Studios
    Записано на – Westlake Audio
    Записано на – Soundcastle
    Записано на – Этапе озвучивания Тоддом АО
    Записано на – Этапе озвучивания Warner Brothers
    Записано в – Flyte Tyme Studios
    Записано В – Чикагской звукозаписывающей компании
    Сведение в – The Hit Factory
    Сведение в – Sony Music Studios, Нью-Йорк
    Сведение на – Record One, Лос-Анджелес
    Сведение на – Ocean Way Recording
    Сведение в – Larrabee Sound Studios
    Сведение в – Westlake Audio
    Сведение в – Soundcastle
    Сведение на – Этапе озвучивания Тоддом АО
    Сведение на – Этапе озвучивания Warner Brothers
    Сведение в – Flyte Tyme Studios
    Сведение в – Чикагской звукозаписывающей компании
    Мастеринг на – Мастеринг Берни Грундмана
    Опубликовано – Mijac Music
    Опубликовано – Sony / ATV Music Publishing LLC
    Опубликовано – Black Ice Publishing
    Опубликовано – Flyte Tyme Tunes, Inc.
    Опубликовано – EMI April Music Inc.
    Опубликовано – Darp Music
    Опубликовано – Bruce Swedien Music Inc.
    Опубликовано – Rene Moore Music
    Опубликовано – EMI Blackwood Music Inc.
    Опубликовано – Zomba Songs Inc.
    Опубликовано – R. Kelly Publishing, Inc.
    Опубликовано – Bourne Co.
    
    
    Реквизиты:
    Аранжировка – Брэд Баксер, Брюс Сведен, Даллас Остин, Джереми Лаббок, Джимми Джем и Терри Льюис, Джонни Мандель, Майкл Джексон, Р. Келли, Рене*
    Аранжировка [Horns] – Джерри Хей, Майкл Джексон
    Аранжировка [Оркестра] – Дэвид Фостер, Элмер Бернштейн, Билл Росс*
    Аранжировка [Секвенсор] – Брэд Баксер, Майкл Джексон
    Аранжировка [Вокал] – Джанет Джексон, Джимми Джем и Терри Льюис, Майкл Джексон
    Художественное направление – Дэвид Коулман (5), Нэнси Дональд, Стивен Уокер (6)
    Произведение искусства [Скульптура] – Диана Вальчак
    
    Примечание:
    В новом издании отсутствуют стороны A, B и C оригинального релиза 1995 года: Майкл Джексон - История - Прошлое, настоящее и будущее - Книга I
    Версия для ЕС в прозрачном ПВХ-футляре со вставкой.
    Записано, сведено и освоено с помощью эксклюзивного - 'Quantum Range Recording Process' Ⓒ
    Записано, сведено и освоено с помощью Monster Cable.
    'D.S.' содержит отрывок из 'Owner Of A Lonely Heart' в исполнении Yes
    '2 Bad' включает семпл музыкальной композиции 'King Of Rock'
    'HIStory' содержит семпл 'Бетховен живет наверху'
    'HIStory' содержит семпл из 'Pictures At An Exhibition' в исполнении Филадельфийского оркестра под управлением Юджина Орманди
    Сочинение Модеста Мусоргского, аранжировка Мориса Равеля
    'Маленькая Сьюзи':
    Дюруфле: Реквием, Соч. 9, 'Pie Jesu'; Роберт Шоу / Симфонический оркестр и хор Атланты
    В этом выпуске не указана продолжительность треков (добавлено путем хронометражирования винила).
    Струны для биения проштампованы, за исключением ‘122673 A’, ‘122673 B’, ‘122674 C’ и ‘122674 D’, которые выгравированы.
    
    Штрих-код:
    Штрих-код (отсканированный): 190758664514
    Штрих-код (печатный): 1 9075-86645-1 4
    Код лейбла: LC00199
    Общество защиты прав: ASCAP
    Общество защиты прав: BMI
    Матрица / Биение (Сторона этикетки A): 19075866451A
    Матрица / Биение (сторона этикетки B): 19075866451B
    Матрица / Биение (сторона этикетки С): 19075866451C
    Матрица / Биение (сторона этикетки D): 19075866451D
    Матрица / Биение (сторона биения A): MRP1360 / 19075866451/AB-A 175710E1/A 122673 A
    Матрица / Биение (сторона биения B): MRP1360 / 19075866451/AB-B 175710E2/A 122673 B
    Матрица / Биение (сторона биения C): MRP1360 / 19075886451/CD-C 175710E3/C 122674 C
    Матрица / Биение (сторона биения D): MRP1360 / 19075866451/CD-D 175710E4/A 122674 D
    
    `,
    }, {
        name: "Christmas, 2023",
        price: 7000,

        hover: `
    Исполнитель: Cher
    Страна:Европа
    Лейбл:Warner
    Тип издания:Оригинал 2023
    Год выпуска:2023
    Год издания:2023
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Ruby Red vinyl
    Вид:Оригинал 2023   Запечатан  Цветной
    
    `,
        full: `
    Лейбл:Warner Records – 093624851196
    Формат:	CD, Альбом, Серебряный логотип
    Страна:	Европа
    Выпущен:20 окт. 2023 г.
    Жанр:Поп
    Стиль:Праздник
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    1	Шер–	Диджей играет рождественскую песню
    2	Шер Со Стиви Уандером–	Что значит для меня Рождество
    3	Шер–	Беги , Рудольф , беги
    4	Шер С Дарлин Лав–	Рождество (Детка, пожалуйста, вернись домой)
    5	Шер–	Ангелы в снегу
    6	Шер С Майклом Бубле–	Главная
    7	Шер С Tyga–	Катание на санях с откидным верхом
    8	Шер–	Пожалуйста, приезжай домой на Рождество
    9	Шер–	Я люблю Рождество
    10	Шер–	Рождество без тебя - это не Рождество
    11	Шер–	Малыш Санта
    12	Шер С Синди Лопер–	Подарите маленькому празднику Свое сердце
    13	Шер–	Это будет наш год
    
    Компании:
    Авторские права на фонографию ℗ – Warner Records Inc.
    Авторские права © – Warner Records Inc.
    
    
    Реквизиты:
    Мастеринг – Стивен Маркуссен
    Сведение – Марк Тейлор
    Продюсер – Марк Тейлор (треки: 1-6, 8-13)
    
    Примечание:
    (C)(P) 2023 Warner Records Inc.
    Сделано в Германии.
    
    Штрих-код:
    Штрих-код: 093624851196
    Матрица / Тираж: 58369138/0093624851196-1 21
    Мастеринг SID -кода: IFPI LP 73
    Идентификационный код формы: IFPI 0732
    
    
    `,
    }, {
        name: " XX, 2024",
        price: 6500,

        hover: `
    Исполнитель: Il Divo
    Страна:Англия, Европа и США
    Лейбл:Thirty Tigers
    Тип издания:Оригинал 2024
    Год выпуска:2024
    Год издания:2024
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Metallic Silver Vinyl
    Вид:Оригинал 2024  Запечатан  Цветной
    
    `,
        full: `
    Лейбл: Thirty Tigers – 691835888734
    Формат:	Винил, Пластинка, Винил с серебристым металликом
    Страна:	Великобритания, Европа И США
    Выпущен:7 февр. 2024 г.
    Жанр:Поп, Классика
    Стиль:Вокал
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    
    A-1	Crazy	
    A-2	Hoy Tengo Ganas De Ti	
    A-3	Never Enough	
    A-4	Despacito	
    A-5	Perfect	
    B-1	The Power Of Love	
    B-2	Talking To The Moon	
    B-3	No Tengo Nada	
    B-4	Despertar Sin Ti	
    B-5	Always On My Mind
    
    Компании:
    Звукозаписывающая компания – Thirty Tigers – 691835888734
    
    Реквизиты:
    Производитель – Carlitos López
    
    Штрих-код:
    Штрих-код: 691835888734
    Матрица / Биение (Сторона биения A): BN05730-0 ^ A ^ 88934LP, см
    Матрица /Биение (Сторона биения B): BN05730-0^ B^ 88934LP, см
    Другое: Винил с серебристым металликом
    Штрих-код (на обратной стороне обложки): 691835888934
    
    `,
    }, {
        name: " Power Of Ten, 1992",
        price: 3000,

        hover: `
    Исполнитель: Chris de Burgh
    Страна:Зимбабве
    Лейбл:A&M
    Тип издания:Оригинал 1992
    Год выпуска:1992
    Год издания:1992
    Состояние винила:EX, есть следы использования
    Состояние конверта:VG+
    Описание:На виниле есть тоненькие поверхностные царапки, играет хорошо ЕХ, есть песочек в тихих местах.
    Вид:Оригинал 1992  Редкий
    
    `,
        full: `
    Лейбл:A&M Records – 397 188-2
    Формат:	CD, Альбом
    Страна:	Зимбабве
    Выпущен:1992
    Жанр:Рок
    Стиль:Поп - рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:VG+ (Very Good - Диск проигрывался очень часто. На пластинке заметны царапины и потёртости. Царапины, приводящие к заеданию диска не допускаются.)
    
    
    
    Трек-лист:
    1		Куда мы отправимся	
    2		На моей стороне	
    3		Сердце тьмы	
    4		В твоих глазах	
    5		Отдельные таблицы	
    6		Поговори со мной	
    7		Побережье Коннемара	
    8		Брат Джон	
    9		Сияй дальше	
    10		Празднование	
    11		Она значит для меня все	
    12		Создание идеального мужчины	
    
    Компании:
    Авторские права на фонографию ℗ – A & M Records Ltd.
    Авторские права © – A&M Records Ltd.
    
    Реквизиты:
    Дизайн, художественное направление – Нормальный сервис
    Фотография – Ричард Хотон
    Фотография [Дополнительно] – Майк Росс*
    Продюсер – Руперт Хайн
    Записано, сведено – Стивеном У. Тейлером
    Автор песен – Крис де Бург
    
    Штрих-код:
    Штрих-код (Строка): 0082839718820
    Штрих-код (текст): 0 082839 718820
    Код лейбла: LC 0485
    Матрица / Биение (Вариант 1): 397 188-2 01 +
    Матрица / Runout (Вариант 1): СДЕЛАНО В ГЕРМАНИИ
    Матрица / Биение (Вариант 2): 397 188-2 01 + Вт
    Матрица / Runout (Вариант 2): СДЕЛАНО В ГЕРМАНИИ
    Матрица / Биение (Вариант 3): 397 188-2 01 + E
    Матрица / Биение (вариант 3): СДЕЛАНО В ГЕРМАНИИ
    
    `,
    }, {
        name: "Claudia Canta Adriano (1-st, Italy), 1984",
        price: 5500,

        hover: `
    Исполнитель: Claudia Mori
    Страна:Италия
    Лейбл:CGD
    Тип издания:Оригинал 1984
    Год выпуска:1984
    Год издания:1984
    Состояние винила:EX+, есть следы использования
    Состояние конверта:EX
    Описание:Adriano Celentano
    Вид:Оригинал 1984  Редкий
    
    `,
        full: `
    Лейбл:CGD – 30 CGD 20443
    Формат:	Кассета, Альбом
    Страна:	Италия
    Выпущен:1984
    Жанр:Поп
    Стиль:Шансон
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1	Pregherò
    A2	Personalità
    A3	Nata Per Me
    A4	Un Albero Di 30 Piani
    A5	È Inutile Davvero
    A6	Stai Lontana Da Me
    B1		Il Ragazzo Della Via Gluck
    B2		La Mezza Luna
    B3		Sei Rimasta Sola
    B4		Si È Spento Il Sole
    B5		Ti Avrò
    
    Реквизиты:
    Продюсер – Франко Мональди
    
    
    `,
    }, {
        name: " Body Language, 2003",
        price: 6500,

        hover: `
    Исполнитель: Kylie
    Страна:Европа
    Лейбл:Parlophone
    Тип издания:Переиздание
    Год выпуска:2003
    Год издания:2024
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Red Opaque vinyl, Gatefold, 20th Anniversary Limited Edition. Kylie Minogue
    Вид:Переиздание 2024   Запечатан  Цветной
    
    `,
        full: `
    Лейбл:Parlophone – 7243 595758 2 7, Parlophone – 5957582, Parlophone – 595 6452
    Формат:	CD, Альбом, защищен от копирования
    Страна:Европа
    Выпущен:17 ноября 2003
    Жанр:Электронный, Фанк / Соул, Поп
    Стиль:Синти-поп, Europop, Электро, Электроклэш, Дом, Downtempo, Современный R & B
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    1		Slow
    2		Still Standing
    3		Secret (Take You Home)
    4		Promises
    5		Sweet Music
    6		Red Blooded Woman
    7		Chocolate
    8		Obsession
    9		I Feel For You
    10		Someday
    11		Loving Days
    12		After Dark
    
    Компании:
    Авторские права на фонографию ℗ – EMI Records Ltd.
    Авторские права © – EMI Records Ltd.
    Записано на – The ToyFactory
    Записано на – El Cortijo Studio
    Записано в – Biffco Studios, Дублин
    Записано на студии – Angel Studios
    Записано в – Britannia Row Studios
    Записано на студии – Eden Studios
    Сведение в студии – Dog Studios
    Сведено в – Astoria (2)
    Сведение в студии – Biffco Studios, Дублин
    Смешанный – Сони Мьюзик Studios В Нью-Йорке
    Освоен в – The Town House
    Опубликовано – Mushroom Music Publishing
    Опубликовано – Warner / Chappell Music Publishing Ltd.
    Издано – Rondor Music (London) Ltd.
    Опубликовано – EMI Music Publishing Ltd.
    Опубликовано – Mokojumbi Music
    Опубликовано – BMG Music Publishing Ltd.
    Опубликовано – Zomba Music Publishing Ltd.
    Опубликовано – Colgems EMI
    Опубликовано – Universal Music Publishing Ltd.
    Опубликовано – Контроль авторских прав
    Опубликовано – Biffco Music Publishing Ltd.
    Подготовлено – ЭМИ Уден
    Мастеринг Гласса в – EMI Uden
    Опубликовано – Sony / ATV Music Publishing Ltd.
    Спродюсировано для – Emperor Music Management
    Спродюсировано для – Rezonant Productions
    Спродюсировано для – Wax Assassins Inc.
    Продюсер – Biffco Productions
    Спродюсировано для – 19 постановок
    Спродюсировано для – Braide Productions
    
    Реквизиты:
    Художественное направление, дизайн – Тони Ханг
    Бэк – вокал - Кайли Миноуг
    Менеджмент – Терри Блейми, Terry Blamey Management
    Мастеринг – Джефф Пеши Пеш*
    Автор фотографии – Мерт Алас и Маркус Пигготт
    Стилист [Визуальное руководство и укладка Кайли] – Уильям Бейкер
    
    Прмечание:
    ℗2003 Авторские права на эту звукозапись принадлежат EMI Records Ltd. ©2003 EMI Records Ltd.
    Напечатано в ЕС.
    ℗2003 ©2003 EMI Records Ltd.
    Сделано в ЕС.
    Трек 9: Содержит отрывок из песни S. Buchanan & E. Buchanan 'It's My House', любезно предоставленный Emplestown Music.
    Номер по каталогу 5957582 указан исключительно на обороте; 595 6452 указан исключительно на диске.
    Выпускается в обычном футляре для драгоценностей с гладким черным подносом.
    
    Штрих-код:
    Штрих-код (текст): 7243 595758 2 7
    Штрих-код (отсканированный): 724359575827
    Код лейбла: LC0299
    Общество защиты прав: Бел Биэм
    
    `,
    }, {
        name: "All Fired Up, 1988",
        price: 6500,

        hover: `
    Исполнитель: Smokie
    Страна:Германия
    Лейбл:Maze Music
    Тип издания:Оригинал 1988
    Год выпуска:1988
    Год издания:1988
    Состояние винила:EX, есть следы использования
    Состояние конверта:EX
    Описание:inner sleeve. На конверте стикер 
    
    Вид:Оригинал 1988  Редкий 
    
    `,
        full: `
    Лейбл:Maze Music – SPV 08-4607
    Формат:	Винил, Пластинка, альбом
    Страна:	Германия
    Выпущен:1988
    Жанр:Рок
    Стиль:Софт - рок, Поп - рок
    Состояние винила:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    Состояние конверта:EX+ (Excellent- Диск часто проигрывали. На пластинке есть следы использования, потери качества звука минимальны.)
    
    Трек-лист:
    A1	Мое сердце верное
    A2	Плачь по ночам
    A3	Продержись ночь
    A4	Никогда больше не дерись
    A5	Смахни свои слезы
    A6	Второй выбор
    B1		Держись крепче
    B2		Только любовь причиняет боль
    B3		Ищущие кинжалы
    B4		Горячие девушки и летние ночи
    B5		Если ты думаешь, Что знаешь, как меня любить
    
    Компании:
    Распространяется – SPV GmbH
    
    Реквизиты:
    Бас–гитара, вокал - Терри Аттли
    Сопродюсер - Джон Верити (треки: A4, B2)
    Дизайн [Обложки] – Studio 53
    Барабаны, перкуссия – Пол Смит (10)
    Инженер, сведение – Нил Фергюсон
    Executive-Producer – Rainer Hänsel
    Гитара [соло], вокал – Алан Силсон
    Клавишные – Барри Уитфилд, Фред Ллойд, Говард Смит (2), Нил Фергюсон, Саймон Чидси
    Ведущий вокал, гитара – Алан Бартон
    Продюсер – Смоки
    Саксофон – Род Мейсон
    
    Примечание:
    Сделано в Западной Германии,
    Распространяется компанией SPV GmbH
    с напечатанным внутренним рукавом
    и промо –листовкой
    
    Штрих-код:
    Код лейбла: LC 9002
    
    
    `,
    }, {
        name: "Bad, 1987",
        price: 10000,

        hover: `
    Исполнитель: Michael Jackson
    Страна:Европа
    Лейбл:Epic
    Тип издания:Переиздание
    Год выпуска:1987
    Год издания:2016
    Состояние винила:SS, фабричная упаковка
    Состояние конверта:SS
    Описание:Gatefold, 180g
    Вид:Переиздание 2016  Запечатан  Бестселлер
    
    
    `,
        full: `
    Лейбл:	Epic – E 40600, Epic – OE 40600
    Формат:	Винил, Пластинка, Альбом, Стерео, Carrollton Pressing, Gatefold
    Страна:	Европа
    Выпущен:2016
    Жанр:Рок, Фанк / Соул, Поп
    Стиль:Поп-рок, Фанк, Душа
    Состояние винила:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    Состояние конверта:SS (Still Sealed - Запечатанная пластинка, в фабричной упаковке)
    
    Трек-лист:
    A1	Плохой
    A2	То , что ты заставляешь меня чувствовать
    A3	Демон скорости
    A4	Либерийская девушка
    A5	Просто хорошие друзья
    B1		Другая часть меня
    B2		Человек в зеркале
    B3		Я просто не могу перестать любить тебя
    B4		Грязная Диана
    B5		Гладкий преступник
    
    Компании:
    Авторские права на фонографию ℗ – MJJ Productions Inc.
    Авторские права © – MJJ Productions Inc.
    Авторские права © – Mijac Music
    Авторские права © – Myaxe Music Ltd.
    Авторские права © – MCA Music Publishing
    Авторские права © – Корпорация Аэростейшн
    Авторские права © – Yellow Brick Road Music
    Опубликовано – Warner-Tamerlane Publishing Corp .
    Издано – Wb Music Corp .
    Издано – Good Single Ltd.
    Издано – Almo Music Corp .
    Опубликовано – MCA Music Publishing
    Продюсировано для – Quincy Jones Productions
    Спродюсировано для – MJJ Productions
    Производство – Epic Records
    Записано на – Westlake Audio
    Сведение в – Westlake Audio
    Мастеринг на – Мастеринг Берни Грундмана
    Выпущено на – заводе Columbia Records, Кэрроллтон, Джорджия
    
    Реквизиты:
    Художественное руководство – Нэнси Дональд, Тони Лейн (2)
    Сопродюсер - Майкл Джексон
    Инженер [ассистент] – Брэд Сандберг, Клаудио Орденес, Дебби Джонсон (2), Лора Ливингстон
    Надписи ['Плохие' надписи] – Джеффри Спир
    Мастеринг – Берни Грундман
    Сведено, записано – Брюсом Сведеном
    Фотография [Задняя обложка] – Грег Горман
    Фотография [Обложка] – Сэм Эмерсон
    Фотография [Внутренний разворот] – Мэтью Ролстон
    Продюсер – Куинси Джонс
    Записано [Дополнительная запись сделана] – Биллом Боттреллом, Брайаном Малуфом, Клаудио Орденесом, Крейгом Джонсоном, Гэри Олазабалом, Мэттом Форджером
    
    Примечания:
    Columbia Records, Carrolton pressing, согласно гравировке 'G1', 'G2' или 'G3' в биениях.
    Обложка с напечатанными текстами песен.
    Некоторые копии поставляются с золотым промо-штампом на обратной стороне обложки.
    
    Штрих –код:
    Общество защиты прав: ASCAP
    Общество защиты прав: PR
    Общество защиты прав: BMI
    Штрих-код (печатный): 0 7464-40600-1
    Штрих-код (отсканированный): 074644060010
    Идентификатор прессующей установки: G1
    Матрица / биение (сторона этикетки A): AL 40600
    Матрица / биение (этикетка на стороне B): BL 40600
    `,
    },]
}